[{"id":0,"name":"Entrées de journal traitant des personnages","description":["This page is a quick reference to all entrées traitant des ersonnages dans The Witcher telles qu'elles paraîssent dans le journal. Celles-ci ne comptent pas tous les personnages dans le jeu. Pour la liste complète, voir la catégorie des personnages."],"associatedContents":[{"text":"entrées traitant des ersonnages","href":"\/fr\/wiki\/Journal_dans_The_Witcher#Personnages"},{"text":"The Witcher","href":"\/fr\/wiki\/The_Witcher"},{"text":"journal","href":"\/fr\/wiki\/Journal_dans_The_Witcher"},{"text":"la catégorie des personnages","href":"\/fr\/wiki\/Cat%C3%A9gorie:Personnages_dans_The_Witcher"}]},{"id":1,"name":"Abigail","description":["Abigail est humaine, jeune, d'un physique plaisant. Elle ne donne pas à penser à celui qui ne la connaît pas, qu'elle est une sorcière accomplie et puissante. Rejetée et persécutée sans cesse pour ses pratiques de magie obscure, elle s'est éloignée de Wyzima en s'installant dans ses faubourgs, dans une chaumière isolée des autres, où elle confectionne des filtres et des potions.","Même ici, tout le monde est hostile à son égard et la craint, pour autant, aucun n'hésite à la solliciter en secret contre monnaies trébuchantes, pour l'un des plantes spéciales ou une potion, pour l'autre une incantation, voire un sortilège d'envoûtement. Le Révérend, prêtre du Culte du Feu Eternel et chef des habitants du Faubourgs de Wyzima contribue à entretenir ce climat de suspicion et de haine.","Il a informé la congrégation, sans preuve à l'appui, qu'Abigail avait prononcé la Malédiction du Cerbère à l'origine des troubles dont est victime aujourd'hui l'ensemble des faubourgs."],"associatedContents":[{"text":"humaine","href":"\/fr\/wiki\/Humain"},{"text":"magie","href":"\/fr\/wiki\/Magie"},{"text":"Wyzima","href":"\/fr\/wiki\/Wyzima"},{"text":"Le Révérend","href":"\/fr\/wiki\/Le_R%C3%A9v%C3%A9rend"},{"text":"Culte du Feu Eternel","href":"\/fr\/wiki\/Culte_du_Feu_Eternel"},{"text":"Faubourgs de Wyzima","href":"\/fr\/wiki\/Faubourgs_de_Wyzima"},{"text":"Cerbère","href":"\/fr\/wiki\/Cerb%C3%A8re"}]},{"id":2,"name":"Adam","description":["Adam habite Eaux-Troubles. C’est un jeune follement épris d'amour pour Alina. Il cherche des solutions pour qu’elle le remarque, dernièrement, c’est par la poésie qu’il espère attirer ses faveurs. Il s’inspire de l’exemple du célèbre poète Jaskier.","Qu’il est difficile de trouver la rime riche, la poésie, cela ne s’improvise pas !"],"associatedContents":[{"text":"Eaux-Troubles","href":"\/fr\/wiki\/Eaux-Troubles"},{"text":"Alina","href":"\/fr\/wiki\/Alina"},{"text":"Jaskier","href":"\/fr\/wiki\/Jaskier"}]},{"id":3,"name":"Adda la Blanche","description":["","La princesse Adda naquit des suites de l'union incestueuse de son père, le roi Foltest avec sa propre sœur de même prénom. Elle fut maudite et mourut à sa naissance, Le roi décida en conséquence de placer sa dépouille, dans les Marais, dans les sous-sols du vieux château qu'il occupait alors. Quelques années plus tard, la princesse Adda réapparue sous la forme d'un monstre, une strige, qui semait la terreur et la mort dans les environs.","Le roi Foltest fit placarder sur tous les panneaux d'affichage de la Témérie l'offre dune forte récompense à quiconque parviendrait à détruire cette abomination. Personne n'y donna suite, sauf un sorceleur, Geralt de Riv, qui parvint à la sauver en levant la malédiction, rendant de fait à la princesse Adda, son humanité."],"associatedContents":[{"text":"","href":"\/fr\/wiki\/Cat%C3%A9gorie:%C3%80_v%C3%A9rifier"},{"text":"Foltest","href":"\/fr\/wiki\/Foltest"},{"text":"les Marais","href":"\/fr\/wiki\/Marais"},{"text":"vieux château","href":"\/fr\/wiki\/Marais#le_vieux_château"},{"text":"strige","href":"\/fr\/wiki\/Strige"},{"text":"Foltest","href":"\/fr\/wiki\/Foltest"},{"text":"Témérie","href":"\/fr\/wiki\/T%C3%A9m%C3%A9rie"},{"text":"sorceleur","href":"\/fr\/wiki\/Sorceleur"},{"text":"Geralt de Riv","href":"\/fr\/wiki\/Geralt_de_Riv"},{"text":"Wyzima","href":"\/fr\/wiki\/Wyzima"},{"text":"Quelque chose s'achève, quelque chose commence","href":"\/fr\/wiki\/Quelque_chose_s%27ach%C3%A8ve,_quelque_chose_commence_(nouvelle)"},{"text":"Zbigniew Modej","href":"http:\/\/www.imdb.com\/name\/nm0595211\/"},{"text":"Magdalena Górska","href":"http:\/\/www.filmpolski.pl\/fp\/index.php\/1125687"},{"text":"Andrzej Sapkowski","href":"\/fr\/wiki\/Andrzej_Sapkowski"},{"text":"strigoi","href":"http:\/\/en.wikipedia.org\/wiki\/Strigoi"},{"text":"strige","href":"\/fr\/wiki\/Strige"},{"text":"réception de Leuvaarden","href":"\/fr\/wiki\/Declan_Leuvaarden"},{"text":"Roderick de Wett","href":"\/fr\/wiki\/Roderick_de_Wett"},{"text":"notes","href":"\/fr\/wiki\/Rapport_du_Professeur"},{"text":"Professeur","href":"\/fr\/wiki\/Le_Professeur"},{"text":"Salamandre","href":"\/fr\/wiki\/Salamandre"},{"text":"[1]","href":"#cite_note-1"},{"text":"Quartier des marchands","href":"\/fr\/wiki\/Quartier_des_marchands"},{"text":"Témérie","href":"\/fr\/wiki\/T%C3%A9m%C3%A9rie"},{"text":"strige","href":"\/fr\/wiki\/Strige"},{"text":"Triss","href":"\/fr\/wiki\/Triss"},{"text":"viande de catoblépas","href":"\/fr\/wiki\/Viande_de_catobl%C3%A9pas"},{"text":"The Witcher 2: Assassins of Kings","href":"\/fr\/wiki\/The_Witcher_2:_Assassins_of_Kings"},{"text":"La Dynastie royale temerienne","href":"\/fr\/wiki\/La_Dynastie_royale_temerienne"},{"text":"Chorab","href":"\/fr\/wiki\/Chorab"},{"text":"","href":"https:\/\/static.wikia.nocookie.net\/sorceleur\/images\/4\/4c\/COA_Temeria2.png\/revision\/latest?cb=20151025190201"},{"text":"","href":"https:\/\/static.wikia.nocookie.net\/sorceleur\/images\/9\/92\/COA_Temeria.png\/revision\/latest?cb=20151025190325"}]},{"id":4,"name":"Alina","description":["Alina est la fille aînée du Chef du village d'Eaux-Troubles, au Nord-Ouest de Wyzima. C'est une jeune femme aussi ravissante et apaisante que cette campagne qui l'a vue naître. Fraîche, souriante, un corps aux rondeurs féminines parfaites, une peau blanche et délicate que l'on suppose douce comme la soie, auront tôt fait de faire tourner la tête à coup sûr. Il en est d'ailleurs plus d'un dans le voisinage épris de folle passion romantique à son endroit. Alina irradie d'un suave parfum de pétales de ginatia qui complète de nous transporter aux sirènes du désir. Elle saura vous éconduire révérencieusement, Alina est déjà promise à un jeune mais néanmoins riche marchand de Wyzima ; Julian. Des préparatifs sont actuellement en cours pour organiser l'événement et certains futurs convives ont déjà pris leurs quartiers dans le village pour ne rien manquer des festivités. Alina à une sœur, Célina, tout aussi attirante de quelques années son ainée. Cette seconde jalouse la situation de sa sœur, Julian est excellent parti, il lui sera difficile de trouver un autre homme capable de devenir si parfait compagnon. Que la vie semble paisible et agréable dans ce village, dans les champs environnants et le bord du lac. L'endroit idéal pour prendre quelques vacances.","",""],"associatedContents":[{"text":"Eaux-Troubles","href":"\/fr\/wiki\/Eaux-Troubles"},{"text":"Wyzima","href":"\/fr\/wiki\/Wyzima"},{"text":"Wyzima","href":"\/fr\/wiki\/Wyzima"},{"text":"Julian","href":"\/fr\/wiki\/Julian"},{"text":"Célina","href":"\/fr\/wiki\/C%C3%A9lina"},{"text":"Julian","href":"\/fr\/wiki\/Julian"},{"text":"le bord du lac","href":"\/fr\/wiki\/Bords_du_lac"},{"text":"http:\/\/www.thewitcherfrance.com","href":"http:\/\/www.thewitcherfrance.com"},{"text":"","href":"https:\/\/static.wikia.nocookie.net\/sorceleur\/images\/6\/68\/Logothewitcherfrance.png\/revision\/latest?cb=20080120104427"}]},{"id":5,"name":"Alvin","description":["Alvin est un jeune garçon d'une dizaine d'années qui a échappé de justesse à la mort dans les faubourgs de Wyzima, à la nuit tombante, alors qu'il rentrait avec sa mère et qu'une horde de barghests les avaient attaqués, le rendant orphelin. Le choc psychologique a été si fort qu'il a commencé à prédire l'avenir et prononcé la prophétie d'Ithilinne. Alvin possède des pouvoirs magiques qu'il ne peut contrôler, il parvient à s'imprégner des âmes d'autres vivants qui parlent par sa bouche.","Les enfants disposant de pouvoirs tels ceux d'Alvin sont appelés des \"Sources\" et deviennent rapidement l'objet des spéculations des magiciens, du bon comme du malin, désireux de les avoir comme apprentis et d'en dominer les talents.","Alvin semble être une source particulièrement puissante pour son âge. Quelqu'un va devoir veiller sur lui pour qu'il ne tombe pas sous l'emprise de quelques forces obscures, déjà en chemin, à sa recherche."],"associatedContents":[{"text":"faubourgs de Wyzima","href":"\/fr\/wiki\/Faubourgs_de_Wyzima"},{"text":"barghests","href":"\/fr\/wiki\/Barghest"},{"text":"prophétie d'Ithilinne","href":"\/fr\/wiki\/Proph%C3%A9tie_d%27Ithilinne"},{"text":"magiques","href":"\/fr\/wiki\/Magie"},{"text":"magiciens","href":"\/fr\/wiki\/Magiciens"},{"text":"Triss","href":"\/fr\/wiki\/Triss"},{"text":"Shani","href":"\/fr\/wiki\/Shani"},{"text":"Grand Maître","href":"\/fr\/wiki\/Grand_Ma%C3%AEtre"},{"text":"Jacques d'Aldersberg","href":"\/fr\/wiki\/Jacques_d%27Aldersberg"},{"text":"Toruviel","href":"\/fr\/wiki\/Toruviel"},{"text":"Ordre de la Rose-Ardente","href":"\/fr\/wiki\/Ordre_de_la_Rose-Ardente"},{"text":"Eaux-Troubles","href":"\/fr\/wiki\/Eaux-Troubles"},{"text":"Geralt","href":"\/fr\/wiki\/Geralt"},{"text":"sorceleur","href":"\/fr\/wiki\/Sorceleur"},{"text":"Ordre de la Rose-Ardente","href":"\/fr\/wiki\/Ordre_de_la_Rose-Ardente"},{"text":"Roi de la Chasse Sauvage","href":"\/fr\/wiki\/Roi_de_la_Chasse_Sauvage"},{"text":"Jacques d'Aldersberg","href":"\/fr\/wiki\/Jacques_d%27Aldersberg"}]},{"id":6,"name":"André Gablodda","description":["","Les pugilistes sont des professionnels du combat à mains nues. Ils viennent de tous les horizons, de l'ancien mercenaire reconverti, du militaire de carrière qui a préféré des combats moins risqués où la mort n'est que rare, des gens ordinaires qui se sentaient plutôt d'une constitution supérieure à la normale et d'autres, qui feraient mieux de trouver une autre occupation.","Dans tout la Témérie, on rencontre des pugilistes, et, si l'on se croit capable de les défier, l'on pourra peut être glaner quelques orins. Attention tout de même, certains misent à hauteur de leur réputation."],"associatedContents":[{"text":"","href":"https:\/\/static.wikia.nocookie.net\/witcher\/images\/b\/b8\/Game_Interaction_icon_fistfight.png\/revision\/latest?cb=20170523042846"},{"text":"Témérie","href":"\/fr\/wiki\/T%C3%A9m%C3%A9rie"},{"text":"orins","href":"\/fr\/wiki\/Orin"},{"text":"l'Ours poilu","href":"\/fr\/wiki\/Taverne_de_l%27ours_poilu"},{"text":"Quartier du Temple","href":"\/fr\/wiki\/Quartier_du_Temple"},{"text":"Le Nouveau Narakort","href":"\/fr\/wiki\/Au_Nouveau_Narakort"},{"text":"Wyzima","href":"\/fr\/wiki\/Wyzima"},{"text":"Maison de la Dame de la nuit","href":"\/fr\/wiki\/Maison_de_la_Dame_de_la_nuit"},{"text":"Julian","href":"\/fr\/wiki\/Julian"},{"text":"Jaskier","href":"\/fr\/wiki\/Jaskier"},{"text":"Eaux-Troubles","href":"\/fr\/wiki\/Eaux-Troubles"},{"text":"Zdenek","href":"\/fr\/wiki\/Zdenek"}]},{"id":7,"name":"Angus","description":["Angus est le revendeur de drogue dans le Quartier du Temple, et bien connu à la Garde de la ville, et de Joseph. Il est un personnage douteux qui se trouve généralement debout près de l'Ours poilu, dans le coin diagonalement opposé au Bordel des Cuisses Brûlantes, dans les quartiers pauvres.","Au cours de la quête « Pistage dans la ville », Geralt doit le trouver et s'informer au sujet du trafic de drogue par la Salamandre à Wyzima. C'est Angus qui donne à Geralt des renseignements  lui permettant de trouver le repaire de la Salamandre où le fisstech est fabriqué. Le sorceleur peut obtenir ces renseignements en payant pour une lettre de recommandation qui lui permettra d'entrer sans difficulté à la fabrique,   ou en prenant cette même lettre de force. Comme alternative, notre héros peut également entrer au laboratoire par la force et se passer de la lettre complètement."],"associatedContents":[{"text":"Quartier du Temple","href":"\/fr\/wiki\/Quartier_du_Temple"},{"text":"Garde de la ville","href":"\/fr\/wiki\/Garde_de_la_ville"},{"text":"Joseph","href":"\/fr\/wiki\/Joseph"},{"text":"Ours poilu","href":"\/fr\/wiki\/Taverne_de_l%27Ours_poilu"},{"text":"Bordel des Cuisses Brûlantes","href":"\/fr\/wiki\/Bordel_des_Cuisses_Br%C3%BBlantes"},{"text":"Pistage dans la ville","href":"\/fr\/wiki\/Pistage_dans_la_ville"},{"text":"Geralt","href":"\/fr\/wiki\/Geralt"},{"text":"Salamandre","href":"\/fr\/wiki\/Salamandre"},{"text":"Wyzima","href":"\/fr\/wiki\/Wyzima"},{"text":"repaire de la Salamandre","href":"\/fr\/wiki\/Repaire_de_la_Salamandre_dans_les_%C3%A9gouts"},{"text":"fisstech","href":"\/fr\/wiki\/Fisstech"},{"text":"lettre de recommandation","href":"\/fr\/wiki\/Lettre_de_recommandation"}]},{"id":8,"name":"Annabelle Radfind","description":["Anabelle Radfind était probablement magicienne. Dans le jeu original, elle est créditée de l'écriture de deux tomes : Invitation à la magie et De l’hygiène et de la sécurité dans l’usage de la magie.","Un troisième livre, La tentation du Feu, n'est pas inclus dans le jeu."],"associatedContents":[{"text":"magicienne","href":"\/fr\/wiki\/Magicienne"},{"text":"Invitation à la magie","href":"\/fr\/wiki\/Invitation_%C3%A0_la_magie"},{"text":"De l’hygiène et de la sécurité dans l’usage de la magie","href":"\/fr\/wiki\/De_l%E2%80%99hygi%C3%A8ne_et_de_la_s%C3%A9curit%C3%A9_dans_l%E2%80%99usage_de_la_magie"}]},{"id":9,"name":"Antoinette","description":["Au coeur du cercle le plus restreint des courtisans autorisés à demeurer dans le chateau du roi Foltest, Antoinette, une de ces élégantes qui intrigue sans nul doute pour la couche du suzzerain. N'est-il pas avantageux à notre époque être dans les faveurs, voir la favorite. C'est une situation de pouvoir tout autant que ministre ou chef de la garde royale. La damoiselle n'a pas que cela comme intrigue dans son manchon, trois cousins, précipatemment partis en voyage loin du chateau... Des affaires urgentes ? Et s'il avaient besoin de quelques soutiens logistiques, voilà qui pourrait donner quête à remplir et offrir quelques récompenses.","Antoinette, je ne dirais pas qu'elle n'est pas belle, certe, un certain physique, mais pas de charme, pas d' éclat, pas ce petit je ne sais quoi de spécial qui nous met de drôles d'idées en tête.","Ses trois cousins se trouvent ici:"],"associatedContents":[{"text":"Foltest","href":"\/fr\/wiki\/Foltest"}]},{"id":10,"name":"Apprentie","description":["La première fois que Geralt rencontre l'apprentie, elle est à l'hôpital de Lebioda. Elle lui raconte l'histoire de la déesse Melitele et comment lui faire des offrandes de fruits, de plantes ou de fleurs. Des offrandes de fleurs commes les tulippes, les orchidées, et les roses pare exemple, ne sont pas acceptés. Seulement des offrandes de fruit comme des raisins, de myrtilles, etc. ou de fruits secs sont acceptés.","Plus tard dans le Chapitre II, si Geralt lui parle à nouveau, il peut lui poser une question plutôt cryptique qui recevra une réponse également cryptique, mais qui ne parait de ne pas avoir d'effet nuisible au jeu. Enfin, dans le Chapitre V, il la retrouve dans la Cachette, avec Vaska, Golan Vivaldi, l'ermite, la fille déterminée et Vetala. Ils discutent si la Prophétie d'Ithilinne se réalise et elle lui donne des nouvelles de Carmen et Vincent."],"associatedContents":[{"text":"Geralt","href":"\/fr\/wiki\/Geralt"},{"text":"hôpital de Lebioda","href":"\/fr\/wiki\/H%C3%B4pital_de_Lebioda"},{"text":"Melitele","href":"\/fr\/wiki\/Melitele"},{"text":"fleurs","href":"\/fr\/wiki\/Fleurs"},{"text":"fruit","href":"\/fr\/wiki\/Aliments_dans_The_Witcher#Fruits"},{"text":"fruits secs","href":"\/fr\/wiki\/Aliments_dans_The_Witcher#Aliments_de_base"},{"text":"Cachette","href":"\/fr\/wiki\/Cachette"},{"text":"Vaska","href":"\/fr\/wiki\/Vaska"},{"text":"Golan Vivaldi","href":"\/fr\/wiki\/Golan_Vivaldi"},{"text":"ermite","href":"\/fr\/wiki\/Ermite"},{"text":"fille déterminée","href":"\/fr\/wiki\/Fille_d%C3%A9termin%C3%A9e"},{"text":"Vetala","href":"\/fr\/wiki\/Vetala"},{"text":"Prophétie d'Ithilinne","href":"\/fr\/wiki\/Proph%C3%A9tie_d%27Ithilinne"},{"text":"Carmen","href":"\/fr\/wiki\/Carmen"},{"text":"Vincent","href":"\/fr\/wiki\/Vincent"}]},{"id":11,"name":"Armurier de l'Ordre","description":["L' Armurier de l'ordre est plutôt le nom d'une entreprise que d'un individu. \"L'armurier\" lui-même vient d'une ancienne famille d'armuriers. Le \"marchand\" et l'armurier sont les seuls employés de l'entreprise qui est située juste en face de l'escalier qui mène aux quartiers pauvres de Wyzima. Leur seul concurrent est le nain, Malcolm Stein.","Ils informent n'importe qui, très gentiment, qu'ils ne font affaire qu' avec les amis de l'Ordre.","Le marchand vend seulement:"],"associatedContents":[{"text":"Malcolm Stein","href":"\/fr\/wiki\/Malcolm_Stein"},{"text":"Ordre","href":"\/fr\/wiki\/Ordre_de_la_Rose-Ardente"},{"text":"Ordre","href":"\/fr\/wiki\/Ordre_de_la_Rose-Ardente"},{"text":"paratonnerre","href":"\/fr\/wiki\/Paratonnerre"}]},{"id":12,"name":"Azar Javed","description":["Azar Javed est une force de la nature, le teint mat, très certainement originaire d'une contrée lointaine, de très grande taille avec le physique musclé d'un guerrier de corps à corps dont il maîtrise parfaitement l'art et les techniques, le visage en partie encagoulé et recouvert de tatouages tribaux suffisent à inspirer la terreur et à impressionner même les plus téméraires.","Azar Javed est un mage d'une puissance extraordinaire, spécialiste de l'élément Feu dont on dirait qu'il fait partie de lui. Franc-tireur et renégat, il a été exclu du cercle des magiciens pour une bonne raison : autrefois, les mages renégats accomplissaient les mutations des sorceleurs. Azar Javed est de ceux-la, particulièrement intéressé aux mutations et qui excelle dans le domaine de l'alchimie. Il porte autour du cou le symbole de la salamandre dont il est un des principaux chefs. Pourtant généralement discret et caché, son influence s'étend sur toute la ville de Wyzima et peut être plus loin encore.","Azar Javed était bien présent lors de l'attaque de Kaer Morhen durant laquelle ont été dérobés des secrets de sorceleurs cachés au cœur de la forteresse.. Il s'est défait sans difficulté de Triss Merigold dont la magie est restée impuissante."],"associatedContents":[{"text":"mage","href":"#magie"},{"text":"magiciens","href":"#magiciens"},{"text":"sorceleurs","href":"\/fr\/wiki\/Sorceleur"},{"text":"alchimie","href":"\/fr\/wiki\/Cat%C3%A9gorie:Alchimie"},{"text":"Wyzima","href":"\/fr\/wiki\/Wyzima"},{"text":"Kaer Morhen","href":"\/fr\/wiki\/Kaer_Morhen"},{"text":"Triss Merigold","href":"\/fr\/wiki\/Triss_Merigold"},{"text":"Fisstech","href":"\/fr\/wiki\/Fisstech"},{"text":"http:\/\/www.thewitcherfrance.com","href":"http:\/\/www.thewitcherfrance.com"},{"text":"","href":"https:\/\/static.wikia.nocookie.net\/sorceleur\/images\/6\/68\/Logothewitcherfrance.png\/revision\/latest?cb=20080120104427"}]},{"id":13,"name":"Berengar","description":["Berengar est un sorceleur comme Geralt. Il a quitté la forteresse de Kaer Morhen depuis de nombreuses années quand Geralt entame son aventure. Ce dernier se lance à sa recherche, le croyant mort ou traitre à la cause des sorceleurs, Geralt n'aura de cesse de découvrir le destin tortueux de ce sorceleur.","The Witcher 3","Il est mentionné lors de la découverte de Geralt a Kaer Moren qui entraîne la mission \"la lame de Berengar\" d'une lettre écrite par Berengar expliquant qu'il voulait forger une épée."],"associatedContents":[{"text":"Geralt","href":"\/fr\/wiki\/Geralt"},{"text":"Kaer Morhen","href":"\/fr\/wiki\/Kaer_Morhen"},{"text":"Geralt","href":"\/fr\/wiki\/Geralt"},{"text":"Geralt","href":"\/fr\/wiki\/Geralt"},{"text":"http:\/\/www.thewitcherfrance.com","href":"http:\/\/www.thewitcherfrance.com"},{"text":"","href":"https:\/\/static.wikia.nocookie.net\/sorceleur\/images\/6\/68\/Logothewitcherfrance.png\/revision\/latest?cb=20080120104427"}]},{"id":14,"name":"Botte-noire","description":["Oribasius Giafranco Paolo Reuven, est le secrétaire personnel de Sigismund Dijkstra, chef des Services Secrets Rédanien. Il est l'auteur d'un manuscrit intitulé « Le Peuple des Ombres, histoire des services secrets de Sa Majesté » dit perdu et jamais retrouvé.","Plus tard après les guerres, Ori fut arrêté, intérrogé et emprisonné pendant six ans dans différentes prisons. Il mourut d'une maladie dans un hospice, moins d'un an après avoir été sorti de prison, probablement succomber à la vieillesse, son corps détruit par l'asthme, l'anémie et le glaucome.","Dans le jeu, vous pouvez rencontrer botte-noire, cireur de bottes, dans la ruelle voisine de la maison du détective dans le Quartier du Temple. Il semble être extrêmement bien renseigné pour un simple botte-noire. Si vous mentionnez ce fait, il cessera de vous parler. Le seul moyen de lui parler à nouveau est de quitter cet endroit et revenir plus tard."],"associatedContents":[{"text":"Sigismund Dijkstra","href":"\/fr\/wiki\/Sigismund_Dijkstra"},{"text":"Rédanien","href":"\/fr\/wiki\/R%C3%A9danie"},{"text":"Le Peuple des Ombres, histoire des services secrets de Sa Majesté","href":"\/fr\/wiki\/Le_Peuple_des_Ombres,_histoire_des_services_secrets_de_Sa_Majest%C3%A9"},{"text":"maison du détective","href":"\/fr\/wiki\/Maison_du_d%C3%A9tective"},{"text":"Quartier du Temple","href":"\/fr\/wiki\/Quartier_du_Temple"},{"text":"Talar","href":"\/fr\/wiki\/Talar"},{"text":"Le Peuple des Ombres, histoire des services secrets de Sa Majesté","href":"\/fr\/wiki\/Le_Peuple_des_Ombres,_histoire_des_services_secrets_de_Sa_Majest%C3%A9"},{"text":"Chevalière du prophète Lebioda","href":"\/fr\/wiki\/Chevali%C3%A8re_du_proph%C3%A8te_Lebioda"},{"text":"Grand-mère","href":"\/fr\/wiki\/Grand-m%C3%A8re"},{"text":"Shani","href":"\/fr\/wiki\/Shani"}]},{"id":15,"name":"Boucanier","description":["Dans le Quartier du Temple de Wyzima, s'il est bien un personnage sur qui plane tous les mystères, c'est bien le Boucanier. C'est un homme plus grand que la moyenne, la peau burinée et marquée de multiples cicatrices témoins des rixes qui font son quotidien. Ce visage, à moitié dissimulé derrière un col de cuir qui lui remonte jusqu'au nez, zébré d'un bandeau qui lui masque son œil droit mort, est des plus difficiles à entrevoir, sauf quelques fois, la nuit venue, dans l'arrière salle de la Taverne de l'Ours poilu, en pleine conversion d'affaire avec un individu louche répondant au nom de Coleman. Le Boucanier a une maison dans le quartier, non loin de l'établissement Les cuisses brûlantes, mais le seuil de sa porte est infranchissable, deux colosses sur-armés y montent la garde.","Le Boucanier est le patron du quartier du temple, chef d'une bande de malfrats prêts à en découdre sur un mot de lui. L'Ordre de la Rose-Ardente comme la garde de Wyzima ne semblent guère s'intéresser à ses agissements illégaux. Peut-être le Boucanier sait-il y faire, par quelques pots de vins aux bonnes personnes, ou quelques chantages. Il se dit même qu'il entretiendrait des relations avec la salamandre sans que cela n'émeuve quiconque.","Si vous parler avec le boucanier, soyez respectueux et ne cherchez pas à faire de l'humour, de sa voix grave et monocorde, il saura vous adresser la réplique à glacer l'atmosphère. Méfiance donc, d'autant plus que ces gardes du corps ne le quitte jamais et ont faim de rougir les pointes de leurs masses lourdes."],"associatedContents":[{"text":"Quartier du Temple","href":"\/fr\/wiki\/Quartier_du_Temple"},{"text":"Wyzima","href":"\/fr\/wiki\/Wyzima"},{"text":"Taverne de l'Ours poilu","href":"\/fr\/wiki\/Taverne_de_l%27Ours_poilu"},{"text":"Coleman","href":"\/fr\/wiki\/Coleman"},{"text":"Les cuisses brûlantes","href":"\/fr\/wiki\/Bordel_des_Cuisses_Br%C3%BBlantes"},{"text":"Ordre de la Rose-Ardente","href":"\/fr\/wiki\/Ordre_de_la_Rose-Ardente"},{"text":"Wyzima","href":"\/fr\/wiki\/Wyzima"},{"text":"la salamandre","href":"\/fr\/wiki\/La_salamandre"}]},{"id":16,"name":"Bouffon","description":["Au coeur du quartier des marchands de Wyzima, j'aime à flâner sur la place quand le temps est au beau et que les musiciens l'égayent de leurs chants et de leur musique. Avec eux, Le Bouffon, personnage pittoresque s'il en est, qui nous régale de ses tours ; jongleries, acrobaties, équilibre. Sans oublier la quantité d'histoires drôles qu'il nous raconte avec des airs bien à propos.","Son répertoire est riche, je n'ai pas pu toutes les retenir. En voici quelques unes :","- Pourquoi le druide a giflé le garde de la cité ? Parce que c'est dans sa nature !"],"associatedContents":[{"text":"quartier des marchands","href":"\/fr\/wiki\/Wyzima#Quartiers_des_Marchands"},{"text":"Wyzima","href":"\/fr\/wiki\/Wyzima"},{"text":"druide","href":"\/fr\/wiki\/Druide"},{"text":"sorceleurs","href":"\/fr\/wiki\/Sorceleur"},{"text":"monstres","href":"\/fr\/wiki\/Cat%C3%A9gorie:Bestiaire"},{"text":"elfe","href":"\/fr\/wiki\/Elfe"},{"text":"sorcière","href":"\/fr\/wiki\/Abigail"},{"text":"Adda","href":"\/fr\/wiki\/Adda_la_Blanche"}]},{"id":17,"name":"Briquetiers","description":["Les briquetiers forment la communauté qui habite le petit village dans les marais proches de Wyzima. Ils adorent les Seigneurs de l'Eau et sont menés par l'aïeule du village, Vaska. Ce sont des gens simples qui travaillent dur et fabriquent des briques d'argile depuis des générations."],"associatedContents":[{"text":"petit village","href":"\/fr\/wiki\/Village_des_briquetiers"},{"text":"marais","href":"\/fr\/wiki\/Marais"},{"text":"Wyzima","href":"\/fr\/wiki\/Wyzima"},{"text":"Seigneurs de l'Eau","href":"\/fr\/wiki\/Seigneurs_de_l%27Eau"},{"text":"Vaska","href":"\/fr\/wiki\/Vaska"}]},{"id":18,"name":"Carmen","description":["Le plus vieux métier du monde s'exprime et s'affiche sans complexe dans les rues du quartier du Temple de Wyzima. Les \"filles de joie\" en quadrillent tous les secteurs et y proposent leurs services sans désapprobation du garant de l'autorité Vincent Meis. C'est toujours stationnée à proximité des Cuisses brûlantes que l'on rencontre Carmen, superbe créature à la longue chevelure rousse, aux yeux noirs illuminés, dont le corps appétissant et provocateur, transpire sensualité et équivoque. Carmen, une jeunesse tourmentée prématurément sur les routes , exerce cette profession par nécessité, pour survivre, elle repoussera sans ménagement l'individu par trop irrespectueux, comme celui qu'elle ne considérera pas à sa convenance. On présente souvent la belle Carmen, sauvageonne, rebelle, beaucoup d'aplomb et de franc parlé, à tel point que les autres filles lui confient la tâche de porte parole, activité qu'elle assume pleinement à grands renforts d'argumentations sur le respect humain dut à toute âme.","Tenez vous un peu en retrait de Carmen, regardez la discrètement pendant qu'elle apostrophe le passant, vous verrez peut être, furtivement, cette femme de caractère, le regard envahit d'une grande tristesse et d'une profonde mélancolie. Carmen a-telle dans sa vie de vrais plaisirs, des amis, des espérances ? Il faudra la mieux connaître pour qu'elle en écarte un peu le voile.","seulement si Carmen est l'invitée de Geralt à la soirée de Shani:"],"associatedContents":[{"text":"quartier du Temple","href":"\/fr\/wiki\/Wyzima#Quartier_du_Temple"},{"text":"Wyzima","href":"\/fr\/wiki\/Wyzima"},{"text":"Vincent Meis","href":"\/fr\/wiki\/Vincent_Meis"}]},{"id":19,"name":"Caroline","description":["Caroline était la belle-mère d'Alvin, ou au moins sa gardienne. Elle est morte au tout début du jeu, victime des crocs des barghest la nuit qu'elle est arrivée dans les faubourgs avec le garçon. Selon sa conversation avec Alvin, il est claire qu'elle n'était pas sa mère, et après sa mort, Alvin confirme ce fait en parlant avec Geralt dans la taverne le lendemain."],"associatedContents":[{"text":"Alvin","href":"\/fr\/wiki\/Alvin"},{"text":"jeu","href":"\/fr\/wiki\/The_Witcher"},{"text":"barghest","href":"\/fr\/wiki\/Barghest"},{"text":"faubourgs","href":"\/fr\/wiki\/Faubourgs"},{"text":"Geralt","href":"\/fr\/wiki\/Geralt"},{"text":"taverne","href":"\/fr\/wiki\/Taverne_des_faubourgs"}]},{"id":20,"name":"Célina","description":["On dirait que Célina, la fille ainée de Tobias Hoffman est jalouse de sa petite sœur Alina qui va bientôt se marier. Julian, le fiancé est vraiment un bon parti. En plus, il y a dans Eaux-Troubles d’autres cœurs qui chavirent pour Alina, comme celui d’Adam. Célina désespère que son cœur ne trouve l’âme sœur."],"associatedContents":[{"text":"Alina","href":"\/fr\/wiki\/Alina"},{"text":"Julian","href":"\/fr\/wiki\/Julian"},{"text":"Eaux-Troubles","href":"\/fr\/wiki\/Eaux-Troubles"},{"text":"Alina","href":"\/fr\/wiki\/Alina"},{"text":"Adam","href":"\/fr\/wiki\/Adam"}]},{"id":21,"name":"Chasse Sauvage","description":["La Chasse Sauvage est un groupe de Spectre mené par le Roi de la Chasse Sauvage. On dit qu'ils apparaissent surtout en hiver et sont annonciateurs de mort et de destruction.","","Ils sont également blâmés pour des disparitions et réapparitions mystérieuses de personnes. Ils enlevaient des humains et comme le temps s'écoulait différemment dans leur monde, ceux qui ont été renvoyés chez eux revenaient des décennies après avoir été capturés, même si le temps passé parmi les Aen Elle était relativement bref. De ce fait, ils semblaient ne pas avoir vieilli."],"associatedContents":[{"text":"Spectre","href":"\/fr\/wiki\/Spectre"},{"text":"Roi de la Chasse Sauvage","href":"\/fr\/wiki\/Roi_de_la_Chasse_Sauvage"},{"text":"Aen Elle","href":"\/fr\/wiki\/Aen_Elle"},{"text":"elfes","href":"\/fr\/wiki\/Elfes"},{"text":"Eredin Bréacc Glas","href":"\/fr\/wiki\/Eredin_Br%C3%A9acc_Glas"},{"text":"Dearg Ruadhri","href":"\/fr\/wiki\/Dearg_Ruadhri"},{"text":"Langage ancien","href":"\/fr\/wiki\/Langage_ancien"},{"text":"Ciri","href":"\/fr\/wiki\/Ciri"},{"text":"Gors Velen","href":"\/fr\/wiki\/Gors_Velen"},{"text":"Hirundum","href":"\/fr\/wiki\/Hirundum"}]},{"id":22,"name":"Chasseur du roi","description":["Le chasseur du roi, ou le Grand maître de la chasse, est un personnage d'importance en Témérie. On ne devient pas chasseur du roi, on le nait. C'est un métier et une position sociale qui se transmettent de génération en génération. L'enfant mâle, à sa naissance, est marqué du sceau de la profession, équipé d'une hache fictive dans une main, d'un bestiaire dans l'autre. Toute son éducation, depuis sa plus tendre jeunesse, sera axée essentiellement sur la connaissance des créatures et les moyens de les éliminer. Il peut arriver que le roi Foltest lance une compétition qui offrira au vainqueur le rang de chasseur du roi. Cela est généralement le signe d'un trop mauvaise rencontre qu'aura fait le chasseur du roi précédent, dans les marais, à Eaux Troubles ou tout autre lieu de la Témérie. Ce ne sont pas toujours les mêmes qui gagnent. Cette compétition est réservé au humains, les gnomes, nains, elfes ne peuvent y participer.","Respect ! Respect ! Respect ! Tenez vous le pour dit. Autant sa hache de fer est longue et puissante, autant son influence auprès des hauts dignitaires est réelle. Il suffit qu'il parle au roi, à la princesse Adda, à Velerad, au comte Roderick de Wett ou encore à Declan Leuvaarden pour que les ennuis fondent sur vous dès la première minute."],"associatedContents":[{"text":"Témérie","href":"\/fr\/wiki\/T%C3%A9m%C3%A9rie"},{"text":"bestiaire","href":"\/fr\/wiki\/Cat%C3%A9gorie:Bestiaire"},{"text":"Foltest","href":"\/fr\/wiki\/Foltest"},{"text":"humains","href":"\/fr\/wiki\/Humain"},{"text":"gnomes","href":"\/fr\/wiki\/Gnome"},{"text":"nains","href":"\/fr\/wiki\/Nain"},{"text":"elfes","href":"\/fr\/wiki\/Elfe"},{"text":"hache de fer","href":"\/fr\/wiki\/Fer"},{"text":"la princesse Adda","href":"\/fr\/wiki\/Adda_la_Blanche"},{"text":"Velerad","href":"\/fr\/wiki\/Velerad"},{"text":"Roderick de Wett","href":"\/fr\/wiki\/Roderick_de_Wett"},{"text":"Declan Leuvaarden","href":"\/fr\/wiki\/Declan_Leuvaarden"}]},{"id":23,"name":"Chireadan","description":["Chireadan est un elfe qui habite la ville de Rinde en Rédanie, aubergiste, et cousin d'Errdil. Il est amoureux de Yennefer et a été témoin de la bataille entre la sorcière et l'iphrite en ville (\"Le dernier vœu\"), bataille qui a totalement détruit son auberge. Le fait qu'il soit amoureux de Yennefer est considéré comme anormal par ses confrères parce que d'habitude les elfes trouvent les femmes humaines moins belles que leur consoeurs elfes. Il était aussi parmi les invités aux noces de Geralt et Yennefer dans l'histoire Quelque chose s'achève, quelque chose commence (Coś się kończy, coś się zaczyna), alors il semblerait qu'il ait finalement réussi à maîtriser ses sentiments.","Dans le quatrième chapitre aux bords du lac, Chireadan, un elfe parmi la bande de Toruviel reconnaît Geralt. Il paraît que l'elfe et le sorceleur se sont connus dans le passé, mais Geralt ne s'en souvient pas du tout. Ceci est un rappel de l'histoire \"Le dernier vœu\".","Il est aussi parmi les arnaqueurs, si Geralt veut une partie de dés. Il se trouve en tout temps, jour et nuit, avec ses confrères près de la grotte sur le bord du lac. Il couche à l'intérieur de la grotte pendant la nuit, mais ne se fâche pas si on le réveille pour une partie de dés."],"associatedContents":[{"text":"elfe","href":"\/fr\/wiki\/Elfe"},{"text":"Rinde","href":"\/fr\/wiki\/Rinde"},{"text":"Rédanie","href":"\/fr\/wiki\/R%C3%A9danie"},{"text":"Errdil","href":"\/fr\/wiki\/Errdil"},{"text":"Yennefer","href":"\/fr\/wiki\/Yennefer"},{"text":"iphrite","href":"\/fr\/wiki\/Iphrite"},{"text":"Le dernier vœu","href":"\/fr\/wiki\/Le_dernier_v%C5%93u"},{"text":"Quelque chose s'achève, quelque chose commence","href":"\/fr\/wiki\/Quelque_chose_s%27ach%C3%A8ve,_quelque_chose_commence_(nouvelle)"},{"text":"Toruviel","href":"\/fr\/wiki\/Toruviel"},{"text":"Geralt","href":"\/fr\/wiki\/Geralt"},{"text":"Le dernier vœu","href":"\/fr\/wiki\/Le_dernier_v%C5%93u"}]},{"id":24,"name":"Citadins du Quartier des marchands","description":[],"associatedContents":[]},{"id":25,"name":"Citadins du Quartier du Temple","description":["Les citadins et citadines du Quartier du Temple vivent avec les non-humains et les victimes de pa peste Catriona. Le quartier est plein de malades, de boiteux, de pauvres et les dépossédés. Des bandits, des voyous et d'autres délinquants se promènnent dans les zones sombres du quartier et ouvertement parmi les plus pauvres."],"associatedContents":[{"text":"Quartier du Temple","href":"\/fr\/wiki\/Quartier_du_Temple"},{"text":"non-humains","href":"\/fr\/wiki\/Non-humain"},{"text":"Catriona","href":"\/fr\/wiki\/Catriona"},{"text":"délinquants","href":"\/fr\/wiki\/D%C3%A9linquants"}]},{"id":26,"name":"Clercs","description":["L'hotel de ville de Wyzima emploie de nombreux personnels, en particuliers des clercs. Exclusivement exercée par des femmes, cette profession fait appelle à une grande capacité de travail, dès les premières heures de la matinée jusqu'à tard en soirée. Les clercs, socle de la classe moyenne, sont des personnages d'une discrétion inébranlable, studieux, qui travaillent sans relache sur l'emsemble des dossiers de l'administration de Wyzima.","","Ne croyez pas que ces femmes sont insensibles, il peut arriver qu'elles se laissent aller à des propos surprenant qui laissent augurer qu'elles peuvent offrir des moments d'intimité sans tabous. Toujours faut-il savoir comment lever leur retenue de facade."],"associatedContents":[{"text":"Wyzima","href":"\/fr\/wiki\/Wyzima"},{"text":"","href":"https:\/\/static.wikia.nocookie.net\/witcher\/images\/1\/1e\/Precious_stones_diamond.png\/revision\/latest?cb=20081201213232"}]},{"id":27,"name":"Coleman","description":["Au cœur du Quartier du Temple de Wyzima réservé aux pauvres et non-humains, on rencontre à chaque coin de rue, de maigres chiens errants qui suivent le badaud en quête d'une hypothétique pitance. Il est un personnage humain dans ce quartier qui donne cette même impression, Coleman.","Garçon antipathique au possible, gaillard nerveux et méfiant, toujours agité, qui longe les murs plutôt qu'il ne circule dans les rues. La maigreur du visage blafard de Coleman, marqué de rides profondes, d'un front haut qu'une chevelure tirée en arrière ne couvre pas, d'yeux injectés du sang de quelques vaisseaux éclatés lui donne l'apparence d'un homme déjà usé, et empreint d'ivresse, bien qui ne soit pas si vieux.","Il faut dire que Coleman fait dans un commerce très particulier qu'il est préférable de tenir confidentiel et qu'il teste certainement en primeur les produits qu'il propose. Stationné le plus clair de son temps à la digue ou il rencontre ses clients, Coleman goûte régulièrement les services de la Taverne de l'Ours poilu où il a installé son quartier général, dans l'arrière salle."],"associatedContents":[{"text":"Quartier du Temple","href":"\/fr\/wiki\/Quartier_du_Temple"},{"text":"Wyzima","href":"\/fr\/wiki\/Wyzima"},{"text":"non-humains","href":"\/fr\/wiki\/Non-humain"},{"text":"digue","href":"\/fr\/wiki\/Digue"},{"text":"Taverne de l'Ours poilu","href":"\/fr\/wiki\/Taverne_de_l%27Ours_poilu"},{"text":"Boucanier","href":"\/fr\/wiki\/Boucanier"},{"text":"Ordre de la Rose-Ardente","href":"\/fr\/wiki\/Ordre_de_la_Rose-Ardente"},{"text":"Joseph","href":"\/fr\/wiki\/Joseph"},{"text":"tour de garde","href":"\/fr\/wiki\/Cachot"}]},{"id":28,"name":"Conrad","description":["Geralt rencontre Conrad à la taverne de l'Ours poilu dans le Quartier du Temple. Il méprise le vin servi à la taverne et demande au sorceleur de lui ramener un très vieux vin dont il connaît l'existence, dans la cave d'une maison du quartier. Il est présent à la taverne tous les soirs. Vous pouvez le défier à un concours de boisson, mais il n'y a pas de récompense à la clef."],"associatedContents":[{"text":"taverne de l'Ours poilu","href":"\/fr\/wiki\/Taverne_de_l%27Ours_poilu"},{"text":"Quartier du Temple","href":"\/fr\/wiki\/Quartier_du_Temple"},{"text":"ramener un très vieux vin","href":"\/fr\/wiki\/Un_vin_tr%C3%A8s_rare"}]},{"id":29,"name":"Corbeau","description":["Corbeau est un sorceleur légendaire présent seulement dans le jeu vidéo. Sa particularité est qu'il possède une armure de combat forgé par les gnomes dans leurs ateliers sous le mont Carbone et achever par les elfes.L'armure de Corbeau a été placer et enterrer dans sa tombe."],"associatedContents":[{"text":"sorceleur","href":"\/fr\/wiki\/Sorceleur"},{"text":"armure de combat","href":"\/fr\/wiki\/Armure_de_Corbeau"},{"text":"sa tombe","href":"\/fr\/wiki\/Crypte_de_Corbeau"}]},{"id":30,"name":"Courtisanes","description":["Pour 500 , ou un cadeau de luxe, les courtisanes du Quartier des Marchands vous permettent de causer pour un peu, les rencontres plus économiques se trouvant chez les prostituées dans le Quartier du Temple. La liste de prix indiquent une filiation directe avec la Maison de la Dame de la nuit, aussi située dans le quartier des marchands. Si ce n'était pas une preuve suffisante, on obtient en présentant la chevalière de la Dame de la nuit une réduction du tarif significative, à 350 .","La perle aux yeux bleus vous donne la même carte.","Il paraîtrait que cette entrée de journal n'a pas été bien vérifiée par l'équippe CDP car on trouve les courtisanes dans le Quartier des marchands et non pas dans le Quartier du Temple."],"associatedContents":[{"text":"","href":"\/fr\/wiki\/Orin"},{"text":"Quartier des Marchands","href":"\/fr\/wiki\/Quartier_des_Marchands"},{"text":"prostituées","href":"\/fr\/wiki\/Prostitu%C3%A9es"},{"text":"Quartier du Temple","href":"\/fr\/wiki\/Quartier_du_Temple"},{"text":"Maison de la Dame de la nuit","href":"\/fr\/wiki\/Maison_de_la_Dame_de_la_nuit"},{"text":"chevalière de la Dame de la nuit","href":"\/fr\/wiki\/Chevali%C3%A8re_de_la_Dame_de_la_nuit"},{"text":"","href":"\/fr\/wiki\/Orin"},{"text":"yeux bleus","href":"\/fr\/wiki\/Yeux_bleus"}]},{"id":31,"name":"Dame de la nuit","description":["la Dame de la nuit est un grand vampire qui dirige un bordel (La Maison de la Dame de la nuit) dans le Quartier des marchands de Wyzima. La plupart des jeunes femmes qui travaillent là sont, comme la Dame elle-même, des vampires qui prennent le sang, en plus de l'argent comme paiement pour leurs services sexuels.","Les grand vampires n'ont pas besoin de se nourrir de sang pour vivre, le sang est plutôt comme une boisson alcoolique qu'elles apprécient. Dans le jeu, Geralt peut choisir de l'occire ou de se taire en échange pour un \"ménage-à-quatre\" avec trois de ses « sœurs », des alpyres."],"associatedContents":[{"text":"vampire","href":"\/fr\/wiki\/Vampire"},{"text":"Maison de la Dame de la nuit","href":"\/fr\/wiki\/Maison_de_la_Dame_de_la_nuit"},{"text":"Quartier des marchands","href":"\/fr\/wiki\/Quartier_des_marchands"},{"text":"Wyzima","href":"\/fr\/wiki\/Wyzima"},{"text":"alpyres","href":"\/fr\/wiki\/Alpyre"}]},{"id":32,"name":"Dame du Lac (PNJ)","description":["La Dame du lac est la principale protagoniste du chapitre IV de The Witcher, c'est une déesse vénérée par les habitants du village d'Eaux-Troubles et certains Vodyanoi locaux. A ne pas confondre avec Nimue, la Dame du lac des romans.","On ne peut pas se rendre à Eaux-Troubles sans entendre parler de la Dame du Lac qui vivrait à demeure sur l'île de l'hirondelle noire. Vous pourrez vous y rendre par l'intermédiaire du Roi pêcheur, pour peu que vous parveniez à vous faire comprendre et qu'il soit, à ce moment, dans de bonnes dispositions. Attention toutefois pendant cette excursion, l'île est infestée de wyverns, basilics et autres créatures malfaisantes.","La Dame du lac est une Déesse, si elle ne l'est pas, comme le soutiennent certains refusant de lui reconnaître ce statut, c'est une femme aux pouvoirs magiques incommensurables qu'elle vouerait exclusivement à la sauvegarde de la faune et de la flore, ainsi qu'à l'équilibre universel et à l'harmonie dans les rapports entre les vivants. Quelques uns nient purement et obstinément son existence."],"associatedContents":[{"text":"The Witcher","href":"\/fr\/wiki\/The_Witcher"},{"text":"Eaux-Troubles","href":"\/fr\/wiki\/Eaux-Troubles"},{"text":"Vodyanoi","href":"\/fr\/wiki\/Vodyanoi"},{"text":"Nimue","href":"\/fr\/wiki\/Nimue"},{"text":"Roi pêcheur","href":"\/fr\/wiki\/Roi_p%C3%AAcheur"},{"text":"wyverns","href":"\/fr\/wiki\/Wyvern"},{"text":"basilics","href":"\/fr\/wiki\/Basilic"},{"text":"magiques","href":"\/fr\/wiki\/Magie"},{"text":"prêtres vodyanoi","href":"\/fr\/wiki\/Pr%C3%AAtre_vodyanoi"},{"text":"Roi pêcheur","href":"\/fr\/wiki\/Roi_p%C3%AAcheur"},{"text":"ermite","href":"\/fr\/wiki\/Ermite"}]},{"id":33,"name":"Declan Leuvaarden","description":["Declan Leuvaarden……..! Declan Leuvaarden ! Un personnage originaire de Nilfgaard qui est venu s'installer dans le quartier des Marchands de Wyzima. Il s'est rapidement fait une place dans la cité. C'est le profil type du parvenu, marchand devenu extrêmement riche qui a embrassé la bourgeoisie sur la bouche et adopté tous ces travers en commençant par un ego surdimensionné.","Declan Leuvarden est gros, tout en lard, il dégage l'haleine fétide de ces gens qui se goinfre plus que de raison sans l'ombre d'une pensée pour les miséreux. En plus, il doit être farci d' hémorroïdes à se gratter le cul à longueur de temps.","Il n'empêche, c'est un homme à prendre dans le bon sens du poil. Déjà, Declan leuvarden tient boutique et peut proposer, au milieu de sa pacotille des objets rares et essentiels. Ensuite, son réseau d'information et ses liens politiques peuvent s'avérer des plus bénéfiques. On le sait bien introduit dans les grandes sphères du royaume. De plus, il n'est pas en reste de soudoyer les gardes de la ville et sa morale passe allègrement le pas de la légalité. Lui-même, toujours en quêtes de biens arranger ses affaires et de coups gagnants pourrait être un commanditaire de premier ordre. Quand il n'est pas dans ses quartiers, ni dans les réceptions mondaines, il vaque à ses affaires sur la digue de Wyzima."],"associatedContents":[{"text":"Nilfgaard","href":"\/fr\/wiki\/Empire_de_Nilfgaard"},{"text":"quartier des Marchands","href":"\/fr\/wiki\/Wyzima#Quartier_des_marchands"},{"text":"Wyzima","href":"\/fr\/wiki\/Wyzima"},{"text":"digue","href":"\/fr\/wiki\/Jet%C3%A9e"},{"text":"Wyzima","href":"\/fr\/wiki\/Wyzima"},{"text":"http:\/\/www.thewitcherfrance.com","href":"http:\/\/www.thewitcherfrance.com"},{"text":"","href":"https:\/\/static.wikia.nocookie.net\/sorceleur\/images\/6\/68\/Logothewitcherfrance.png\/revision\/latest?cb=20080120104427"}]},{"id":34,"name":"Délinquants","description":["Oui, c'est vrai, même la belle ville de Wyzima a ses délinquants et des indésirables, et ils viennent en plusieurs tailles.","",""],"associatedContents":[{"text":"Wyzima","href":"\/fr\/wiki\/Wyzima"}]},{"id":35,"name":"Demi-elfe","description":["Un demi-elfe est l'enfant d'un humain et d'un elfe ou de deux demi-elfes. Les demi-elfes héritent les traits des deux races, mais ils sont méprisés et par les elfes et par les humains. Le terme « quart-elfe » s'applique à une personne qui possède ¼ du sang elfe.","Au cours de la quête «Une histoire de fantômes », Geralt vole au secours d'une demi-elfe qui est prisonnière d'une bande de voyous dans une maison dans le quartier pauvre. Geralt se fait berner par de fausses affirmations et le groupe de mécréants tentent de lui tendre une embuscade dès que le Sorcelleur arrive.","Comme Geralt le signale, c'est un coup assez mal calculé : tenter de tendre une embuscade a un Sorcelleur connu de tous ! A son habitude il ne perd pas de temps a se defaire de ce groupe malchanceux et sauve la demi-elfe. L'entrée de journal qui suit est le resultat direct de ce sauvetage."],"associatedContents":[{"text":"humain","href":"\/fr\/wiki\/Humain"},{"text":"elfe","href":"\/fr\/wiki\/Elfe"},{"text":"quart-elfe","href":"\/fr\/wiki\/Quart-elfe"},{"text":"Une histoire de fantômes","href":"\/fr\/wiki\/Une_histoire_de_fant%C3%B4mes"},{"text":"maison","href":"\/fr\/wiki\/Maison_hant%C3%A9e"},{"text":"quartier pauvre","href":"\/fr\/wiki\/Quartier_du_Temple"}]},{"id":36,"name":"Druide","description":["Le Druide ; protecteur de la nature et de tous les êtres vivants. Les druides sont des mages pratiquant le culte de la Nature. Ils ont fondé un Ordre de \"prêtres\" dédiés au culte de la Nature, et non à un Dieu précis. Les druides ont pour rôle d'encadrer les adeptes de ce culte, mais surtout d'étudier pour découvrir les secrets de la Nature et être ainsi capables de la protéger. Les druides n'ont pas d'uniforme, ils peuvent porter n'importe quel vêtement. Le symbole de la fonction druidique est une chevalière gravée d'un chêne. La chevalière est en acier pour les initiés, en argent pour les druides, en or pour les grands druides, et elle est rehaussée de pierres précieuses pour un archidruide.","Les chefs de cercle sont nommés \"hierophant\", s'ils sont des hommes, et \"flaminique\", si elles sont des femmes.","Ils sont apparus peu après la Conjonction des sphères, après la création des Humains. Ce sont des humains qui ont épousé des préceptes de la nature plutôt que des croyances dans des dieux. Il y a rapidement eux des conflits avec les humains. Avec le temps, les druides ont été considérés comme une race à part entière et son qualifiés aujourd'hui par les hommes de non-humains au même titre que d'autres races telles que gnome, nain, elfe, dryade."],"associatedContents":[{"text":"mages","href":"\/fr\/wiki\/Magiciens"},{"text":"acier","href":"\/fr\/wiki\/Acier"},{"text":"argent","href":"\/fr\/wiki\/Argent"},{"text":"hierophant","href":"\/fr\/wiki\/Hierophant"},{"text":"flaminique","href":"\/fr\/wiki\/Flaminique"},{"text":"Conjonction des sphères","href":"\/fr\/wiki\/Conjonction_des_sph%C3%A8res"},{"text":"Humains","href":"\/fr\/wiki\/Humain"},{"text":"non-humains","href":"\/fr\/wiki\/Non-humain"},{"text":"gnome","href":"\/fr\/wiki\/Gnome"},{"text":"nain","href":"\/fr\/wiki\/Nain"},{"text":"elfe","href":"\/fr\/wiki\/Elfe"},{"text":"dryade","href":"\/fr\/wiki\/Dryade"},{"text":"Elfes","href":"\/fr\/wiki\/Elfe"},{"text":"magie","href":"\/fr\/wiki\/Magie"},{"text":"mages","href":"\/fr\/wiki\/Magiciens"},{"text":"dryades","href":"\/fr\/wiki\/Dryade"},{"text":"gnomes","href":"\/fr\/wiki\/Gnome"},{"text":"nains","href":"\/fr\/wiki\/Nain"},{"text":"bosquet","href":"\/fr\/wiki\/Bosquet_des_druides"},{"text":"marais","href":"\/fr\/wiki\/Marais"},{"text":"clairière des bûcherons","href":"\/fr\/wiki\/Clairi%C3%A8re_des_b%C3%BBcherons"},{"text":"cimetière des marais","href":"\/fr\/wiki\/Cimeti%C3%A8re_des_marais"},{"text":"grottes","href":"\/fr\/wiki\/Grotte_des_druides"},{"text":"vieux druide","href":"\/fr\/wiki\/Vieux_druide"},{"text":"Geralt","href":"\/fr\/wiki\/Geralt"},{"text":"hierophant","href":"\/fr\/wiki\/Hierophant"},{"text":"poker aux dés","href":"\/fr\/wiki\/Poker"},{"text":"psilocybe","href":"\/fr\/wiki\/Psilocybe"},{"text":"marais","href":"\/fr\/wiki\/Marais"},{"text":"ermite","href":"\/fr\/wiki\/Ermite"},{"text":"joueur de dés","href":"\/fr\/wiki\/Poker_aux_d%C3%A9s"},{"text":"champs","href":"\/fr\/wiki\/Champs"},{"text":"La Marche Verte","href":"\/fr\/wiki\/La_Marche_Verte"}]},{"id":37,"name":"Elfe artisan","description":["L'elfe artisan est membre de l'équipe elfes affamés de Toruviel qui se sont installés dans la grotte aux bords du lac près d'Eaux-Troubles. Il est à la recherche de quatre pièces d'armure de scolopendromorphe et serait en mesure de payer pour. He is also a master craftsman, though the term slightly offends his artistic nature, and is capable of doing many things: miroir reassembly being one such skill.","Il se connaît également bien en histoire, surtout l'histoire de l'armure de Corbeau."],"associatedContents":[{"text":"elfes","href":"\/fr\/wiki\/Elfes"},{"text":"Toruviel","href":"\/fr\/wiki\/Toruviel"},{"text":"grotte","href":"\/fr\/wiki\/Grotte_des_elfes"},{"text":"bords du lac","href":"\/fr\/wiki\/Bords_du_lac"},{"text":"Eaux-Troubles","href":"\/fr\/wiki\/Eaux-Troubles"},{"text":"pièces d'armure de scolopendromorphe","href":"\/fr\/wiki\/Carapace_de_chitine"},{"text":"armure de Corbeau","href":"\/fr\/wiki\/Armures#Armure_de_Corbeau"}]},{"id":38,"name":"Elfes d'Eaux-Troubles","description":["La grotte au bords du lac est devenue un refuge pour une bande d'elfes affamés et malades. Le chef de la bande est Toruviel. Les relations entre les elfes et les villageois d'Eaux-Troubles ne sont pas les meilleures. Les elfes passent leurs journées à la pêche ou à s'entre-soigner."],"associatedContents":[{"text":"grotte","href":"\/fr\/wiki\/Grotte_des_elfes"},{"text":"Toruviel","href":"\/fr\/wiki\/Toruviel"},{"text":"Eaux-Troubles","href":"\/fr\/wiki\/Eaux-Troubles"}]},{"id":39,"name":"Erkin von Blunt","description":["Erkin von Blunt est un chevalier que Talar présente comme tombé en disgrâce et qui a fait vœu de silence pour se racheter, se servant de Talar comme intermédiaire. Il a également fait vœu de protéger la famille royale, malgré le mépris de la princesse Adda.","Geralt fait sa connaissance au Chapitre III durant le banquet organisé par Leuvaarden au Nouveau Narakort. Erkin y espère une entrevue avec Leuvaarden et la princesse par l'entremise de Talar.","Quelques chopes d'hydromel (ou d'une autre boisson moyennement alcoolisée) suffisent à lui délier la langue. Le chevalier laisse échapper qu'il n'est que l'un des hommes de Talar qui sont ici incognito et, honteux d'avoir rompu son vœu, offre à Geralt la chevalière de la Dame de la Nuit contre son silence."],"associatedContents":[{"text":"Talar","href":"\/fr\/wiki\/Talar"},{"text":"Adda","href":"\/fr\/wiki\/Adda_la_Blanche"},{"text":"Geralt","href":"\/fr\/wiki\/Geralt"},{"text":"banquet","href":"\/fr\/wiki\/La_r%C3%A9ception_hupp%C3%A9e"},{"text":"Leuvaarden","href":"\/fr\/wiki\/Leuvaarden"},{"text":"Nouveau Narakort","href":"\/fr\/wiki\/Au_Nouveau_Narakort"},{"text":"hydromel","href":"\/fr\/wiki\/Hydromel"},{"text":"chevalière de la Dame de la Nuit","href":"\/fr\/wiki\/Chevali%C3%A8re_des_dames_de_la_nuit"}]},{"id":40,"name":"Ermite","description":["L'ermite, un druide, habite tout seule dans sa petite cabane dans les champs autour d'Eaux-Troubles. Il sert la Dame du Lac, et quand il n'est pas occupé autrement, il achète et vend quelques articles pratiques :","Il a aussi besoin des services d'un sorceleur."],"associatedContents":[{"text":"druide","href":"\/fr\/wiki\/Druide"},{"text":"Eaux-Troubles","href":"\/fr\/wiki\/Eaux-Troubles"},{"text":"Dame du Lac","href":"\/fr\/wiki\/Dame_du_Lac_(PNJ)"},{"text":"services d'un sorceleur","href":"\/fr\/wiki\/Solution_-_Chapitre_IV_-_Qu%C3%AAtes_Secondaires#Q4.97._Chasser_la_chasse_sauvage"}]},{"id":41,"name":"Escroc","description":["L'escroc est un type à qui ne pas faire confiance. Geralt le rencontre dans le Quartier du Temple, juste à côté de l'entrée des égouts. Le sorceleur peut entreprendre de l'aider et se procurer du butin en même temps."],"associatedContents":[{"text":"Quartier du Temple","href":"\/fr\/wiki\/Quartier_du_Temple"},{"text":"égouts","href":"\/fr\/wiki\/%C3%89gouts_de_Wyzima"}]},{"id":42,"name":"Eskel","description":["[Cet article contient des spoilers.]","Eskel est un sorceleur calme et raisonnable. Il est particulièrement reconnaissable grâce à la grande cicatrice qui défigure son visage. Eskel l'obtint par la main de Deidre, son \"Enfant inattendue\".","Il passe les hivers à Kaer Morhen avec les autres Sorceleurs de l'Ecole du Loup."],"associatedContents":[{"text":"sorceleur","href":"\/fr\/wiki\/Sorceleur"},{"text":"Deidre","href":"\/fr\/wiki\/Deidre_Ademeyn"},{"text":"Kaer Morhen","href":"\/fr\/wiki\/Kaer_Morhen"},{"text":"Triss Merigold","href":"\/fr\/wiki\/Triss_Merigold"},{"text":"Geralt de Riv","href":"\/fr\/wiki\/Geralt_de_Riv"},{"text":"Droit de Surprise","href":"\/fr\/wiki\/Droit_de_surprise"},{"text":"succube","href":"\/fr\/wiki\/Succube"},{"text":"fisstech","href":"\/fr\/wiki\/Fisstech"},{"text":"Azar Javed","href":"\/fr\/wiki\/Azar_Javed"},{"text":"Salamandres","href":"\/fr\/wiki\/Salamandre"},{"text":"diploure géant","href":"\/fr\/wiki\/Diploure_g%C3%A9ant"},{"text":"épreuve des herbes","href":"\/fr\/wiki\/%C3%89preuve_des_herbes"},{"text":"Vesemir","href":"\/fr\/wiki\/Vesemir"}]},{"id":43,"name":"Fantôme du joueur","description":["Le Fantôme du joueur continu à être obsédé par les dés. Même la mort n'a pas atténué son ardeur pour le jeu. Ce jeu n'est (n'était?) pas un simple passe-temps favori pour lui. Il est aussi probablement l'auteur du tome «Journal d'un collectionneur de dés ». On le trouve dans les restes de ruines juste voisin du village d'Eaux-Troubles dans le Chapitre IV (voir les Notes ci-bas.)","Lors de la première rencontre avec le fantôme, il s'exclame : \"Geralt de Riv lui même... tu es reconnu dans le monde des morts\" Décidément; la réputation de Geralt ne connait nulle frontière !","Si Triss fût choisie concernant la tutelle d'Alvin dans le chapitre III, alors le Sorceleur devra tirer ce dernier des griffes du Fantôme du joueur, soit par un combat; soit par une partie de dés. Si Geralt préfère laisser le fantôme \"vivre\" après avoir sauvé Alvin, il disposera alors d'un nouveau partenaire de dés. Dans le cas contraire, il sera envoyé dans l'au-delà."],"associatedContents":[{"text":"Journal d'un collectionneur de dés","href":"\/fr\/wiki\/Journal_d%27un_collectionneur_de_d%C3%A9s"},{"text":"restes de ruines","href":"\/fr\/wiki\/Restes_de_ruines"},{"text":"Eaux-Troubles","href":"\/fr\/wiki\/Eaux-Troubles"},{"text":"Triss","href":"\/fr\/wiki\/Triss"},{"text":"Alvin","href":"\/fr\/wiki\/Alvin"},{"text":"dés","href":"\/fr\/wiki\/Poker_aux_d%C3%A9s"}]},{"id":44,"name":"Femme du forgeron","description":["La femme du forgeron est la seule dans cette famillie qui n'est pas aussi marchande. Elle se contente à faire le ménage et à s'occuper d'un ado morne, mais si l'on creuse un peu plus, on trouve peut-être d'autres inquiétudes. Par exemple, comme ce que son mari fait dans son temps libre lorsqu'il n'est ni à la maison, ni à son atelier.","Elle est très accueillante et on dirait, très bonne cuisinière. C'est elle qui donne à Geralt la quête « La Tentation ». Il semble que son mari aime bien passer son temps avec un succube particulier et la bonne femme aimerait bien que ça cesse. Elle offre en récompense un herbier, mais lorsque Geralt quitte la maison, il est aussitôt accosté par son mari. Ce dernier est bien au courant des désirs de sa bonne femme et il fait une contre-proposition. Quoi faire ...?"],"associatedContents":[{"text":"ado morne","href":"\/fr\/wiki\/Fils_du_forgeron"},{"text":"mari","href":"\/fr\/wiki\/Forgeron_d%27Eaux-Troubles"},{"text":"Geralt","href":"\/fr\/wiki\/Geralt"},{"text":"La Tentation","href":"\/fr\/wiki\/La_Tentation"},{"text":"un herbier","href":"\/fr\/wiki\/Les_plantes_des_terres_arides"}]},{"id":45,"name":"Fille déterminée","description":["La fille déterminée est la première personne que Geralt rencontre après son \"arrivée\" plutôt subite au bords du lac près d'Eaux Troubles. Pour un si petite fille, ses connaissances sont vastes ... surtout en ce qui concerne les habitants du village et les préparations pour les noces. Elle raconte aussi l'histoire de l'homme-poisson rigolo qui garde l'autel à La Dame du Lac. Elle dit qu'il est souvent de bonne humeur mais que parfois is se fait chasser do son poste par les \"méchants hommes-poissons\".","Pendant le quatrième chapitre, elle joue au bords du lac, pas loin de l'autel. Quand ces méchants hommes-poissons\" viennent, elles se cache sous la hutte du Roi pêcheur.","Pendant l'epilogue, elle est dans la cachette, où elle parle sans cesse au pauvre Vetala."],"associatedContents":[{"text":"Geralt","href":"\/fr\/wiki\/Geralt"},{"text":"homme-poisson rigolo","href":"\/fr\/wiki\/Gentil_pr%C3%AAtre_vodyanoi"},{"text":"cachette","href":"\/fr\/wiki\/Cachette"},{"text":"Vetala","href":"\/fr\/wiki\/Vetala"}]},{"id":46,"name":"Fils du forgeron","description":["Le forgeron à Eaux-Troubles ne vit pas seul, ni est-il le seul marchand. Lui et sa femme ont un fils qui vend des armes, de l'armure et d'autres produits connexes dans le cadre de l'entreprise familiale. Le jeune n'en est pas du tout enthousiaste, mais il paraît qu'il n'a non plus le choix de faire autrement. Ce jeune se trouve à côté de l'atelier de son père, avec la mine plutôte basse. Et comme beaucoup d'ados, il n'aime pas se lever trop tôt."],"associatedContents":[{"text":"forgeron","href":"\/fr\/wiki\/Forgeron_d%27Eaux-Troubles"},{"text":"Eaux-Troubles","href":"\/fr\/wiki\/Eaux-Troubles"},{"text":"armes","href":"\/fr\/wiki\/Armes"},{"text":"armure","href":"\/fr\/wiki\/Armures"},{"text":"autres produits connexes","href":"\/fr\/wiki\/Objets_d%27am%C3%A9lioration_des_glaives"},{"text":"atelier de son père","href":"\/fr\/wiki\/Cabane_du_forgeron"}]},{"id":47,"name":"Flageolet","description":["","Les pugilistes sont des professionnels du combat à mains nues. Ils viennent de tous les horizons, de l'ancien mercenaire reconverti, du militaire de carrière qui a préféré des combats moins risqués où la mort n'est que rare, des gens ordinaires qui se sentaient plutôt d'une constitution supérieure à la normale et d'autres, qui feraient mieux de trouver une autre occupation.","Dans tout la Témérie, on rencontre des pugilistes, et, si l'on se croit capable de les défier, l'on pourra peut être glaner quelques orins. Attention tout de même, certains misent à hauteur de leur réputation."],"associatedContents":[{"text":"","href":"https:\/\/static.wikia.nocookie.net\/witcher\/images\/b\/b8\/Game_Interaction_icon_fistfight.png\/revision\/latest?cb=20170523042846"},{"text":"Témérie","href":"\/fr\/wiki\/T%C3%A9m%C3%A9rie"},{"text":"orins","href":"\/fr\/wiki\/Orin"},{"text":"l'Ours poilu","href":"\/fr\/wiki\/Taverne_de_l%27ours_poilu"},{"text":"Quartier du Temple","href":"\/fr\/wiki\/Quartier_du_Temple"},{"text":"Le Nouveau Narakort","href":"\/fr\/wiki\/Au_Nouveau_Narakort"},{"text":"Wyzima","href":"\/fr\/wiki\/Wyzima"},{"text":"Maison de la Dame de la nuit","href":"\/fr\/wiki\/Maison_de_la_Dame_de_la_nuit"},{"text":"Julian","href":"\/fr\/wiki\/Julian"},{"text":"Jaskier","href":"\/fr\/wiki\/Jaskier"},{"text":"Eaux-Troubles","href":"\/fr\/wiki\/Eaux-Troubles"},{"text":"Zdenek","href":"\/fr\/wiki\/Zdenek"}]},{"id":48,"name":"Forgeron d'Eaux-Troubles","description":["Le forgeron à Eaux-Troubles ne vit pas seul, son clan possède trois membres, et parmi ceux-ci, deux sont marchand:","Le forgeron est un homme très polyvalent. Ses intérêts comprennent beaucoups de domaines divers, non seulement les armes et les armures. Il peut fabriquer des glaives météoriques ou runiques et réparer toutes sortes de choses. Il achète aussi toutes sortes de choses:"],"associatedContents":[{"text":"Eaux-Troubles","href":"\/fr\/wiki\/Eaux-Troubles"},{"text":"glaives météoriques","href":"\/fr\/wiki\/Glaives_m%C3%A9t%C3%A9oriques"},{"text":"runiques","href":"\/fr\/wiki\/Glaives_runiques"}]},{"id":49,"name":"Forgerons","description":["Un forgeron peut vous façonner un nouveau glaive d'acier avec des météorites ou un nouveau glaive en argent avec des runes. Il faut au moins 3 fragments d’acier météorique, ou trois runes, pour commander un nouveau glaive.","","Il faut au moins 3 fragments d’acier météorique, ou trois runes, pour commander un nouveau glaive. Quand vous faites forger votre glaive, cela vous coûte, les météorites \/ runes et de l'argent."],"associatedContents":[{"text":"glaive d'acier","href":"\/fr\/wiki\/Glaives_m%C3%A9t%C3%A9oriques"},{"text":"météorites","href":"\/fr\/wiki\/M%C3%A9t%C3%A9orite"},{"text":"glaive en argent","href":"\/fr\/wiki\/Glaives_runiques"},{"text":"runes","href":"\/fr\/wiki\/Runes"},{"text":"","href":"https:\/\/static.wikia.nocookie.net\/witcher\/images\/7\/7a\/Game_Interaction_icon_forge.png\/revision\/latest?cb=20170523043341"},{"text":"Edirr","href":"https:\/\/witcher.fandom.com\/wiki\/User:Edirr"}]},{"id":50,"name":"Fossoyeur","description":["S’il y a bien un personnage discret dans Wyzima, c’est sans nul doute le Fossoyeur. Cela est-il établi dans le code déontologique de la profession : être quasi-invisible ou est-ce cet homme peu bavard qui préfère rester près du cimetière et de sa besogne, à l’écart du voisin. Et pour la besogne, il faut dire qu’aujourd’hui il est bien servi, même si la majorité des victimes de l’épidémie finissent pour la plupart carbonisées dans la fosse près de l’Hôpital St Lebioda.","Toujours est-il que le fossoyeur est un gars sympathique, peu bavard assurément, mais serviable. Pour sûr, un petit quelque chose en cadeau ou un acte officiel dûment rempli et tamponner aidera grandement pour le voir satisfaire quelques menus services.","Pour l’anecdote, il est capable de donner, d’un seul coup d’œil, plus de quinze mensurations et le poids au gramme près un (ou d’une) individu. Cela me donne quelques idées, Il faudra qu’à l’occasion, j’emmène Triss ou Shani en promenade dans les parages...... quelle idée..... cocasse !"],"associatedContents":[{"text":"Wyzima","href":"\/fr\/wiki\/Wyzima"},{"text":"Triss","href":"\/fr\/wiki\/Triss_Merigold"},{"text":"Shani","href":"\/fr\/wiki\/Shani"}]},{"id":51,"name":"Garde de la ville","description":["La loi et l'ordre dans les Quartiers du Temple et des marchands, et les faubourgs de Wyzima est la responsabilité de garde de la ville. Leur quartier générale est le donjon. Le capitaine de la garde est Vincent Meis.","Dans le jeu, les gardes veillent sur toutes les portes et se promènent dans les rues. Ils sont aussi censés d'aider Geralt à combattre la Salamandre et les monstres qui rôdent les quartiers de la ville pendant les nuits.","Il est techniquement possible pour Geralt d'attaquer des membres de la garde, mais seulement ceux-là avec une jauge bleue (cercle bleu par terre). Les gardes avec les jauges vertes ne peuvent pas être attaqués."],"associatedContents":[{"text":"Quartiers du Temple","href":"\/fr\/wiki\/Quartier_du_Temple"},{"text":"des marchands","href":"\/fr\/wiki\/Quartier_des_marchands"},{"text":"faubourgs","href":"\/fr\/wiki\/Faubourgs"},{"text":"Wyzima","href":"\/fr\/wiki\/Wyzima"},{"text":"donjon","href":"\/fr\/wiki\/Cachot"},{"text":"Vincent Meis","href":"\/fr\/wiki\/Vincent_Meis"},{"text":"le jeu","href":"\/fr\/wiki\/The_Witcher"},{"text":"Salamandre","href":"\/fr\/wiki\/Salamandre"}]},{"id":52,"name":"Gellert Bleinheim","description":["Gellert Bleinheim, est le chef des opérations de la Salamandre dans les égouts où il dirige la fabrication du fisstech . Deux costauds veillent sur l'entrée de la fabrique et ne laissent personne passer qui n'a pas le mot de passe (sauf si quelqu'un trouve un moyen de les persuader autrement).","Gellert lui-même ne traîne pas dans la fabrique, il se trouve plus au sud dans les égouts, avec ses sbires. Il détient aussi la clé du code de la Salamandre, nécessaire pour déchiffrer le document crypté , obtenu dans la quête Diplomatie et chasse ."],"associatedContents":[{"text":"fisstech","href":"\/fr\/wiki\/Fisstech"},{"text":"mot de passe","href":"\/fr\/wiki\/Mot_de_passe#Mot_de_passe_pour_le_repaire_de_la_Salamandre"},{"text":"un moyen de les persuader","href":"\/fr\/wiki\/Pugilat"},{"text":"document crypté","href":"\/fr\/wiki\/Document_crypt%C3%A9"},{"text":"Diplomatie et chasse","href":"\/fr\/wiki\/Diplomatie_et_chasse"}]},{"id":53,"name":"Gentil prêtre vodyanoi","description":["Le gentil prêtre vodyanoi est un des premiers personnages que le sorceleur rencontre dès son arrivée (plutôt subite!) à Eaux-Troubles, les autres étant la petite fille déterminée et la naiade. La petite fille le surnomme \"l'homme-poisson rigolo\".","C'est à lui que Geralt doit s'adresser s'il veut regler le và-et-vient entre les villageous et les vodyanois."],"associatedContents":[{"text":"Eaux-Troubles","href":"\/fr\/wiki\/Eaux-Troubles"},{"text":"fille déterminée","href":"\/fr\/wiki\/Fille_d%C3%A9termin%C3%A9e"},{"text":"naiade","href":"\/fr\/wiki\/Naiade"}]},{"id":54,"name":"Geralt de Riv","description":["Geralt de Riv (en polonais : Geralt z Rivii), aussi connu sous le nom de Gwynbleidd (nom en langage ancien signifiant « Le loup blanc » qui lui fut donné par les Dryades) est un sorceleur et le personnage principal de la Saga du Sorceleur des livres écrits par Andrzej Sapkowski et ses adaptations (incluant les jeux vidéo The Witcher et ses suivants). Il est aussi connu sous le nom de « boucher de Blaviken ».","Malgré son nom, Geralt ne vient pas de Riv, mais les jeunes sorceleurs sont encouragés par maître Vesemir à se choisir un nom de famille, afin de paraître plus dignes de confiance. Son premier choix fut Geralt Roger Eric du Haute-Bellegarde (en français dans le texte), mais ce choix idiot et prétentieux fut écarté par Vesemir.",""],"associatedContents":[{"text":"langage ancien","href":"\/fr\/wiki\/Langage_ancien"},{"text":"Dryades","href":"\/fr\/wiki\/Dryade"},{"text":"sorceleur","href":"\/fr\/wiki\/Sorceleur"},{"text":"Saga du Sorceleur","href":"\/fr\/wiki\/Cat%C3%A9gorie:La_Saga_du_Sorceleur"},{"text":"Andrzej Sapkowski","href":"\/fr\/wiki\/Andrzej_Sapkowski"},{"text":"The Witcher","href":"\/fr\/wiki\/The_Witcher"},{"text":"Blaviken","href":"\/fr\/wiki\/Blaviken"},{"text":"Riv","href":"\/fr\/wiki\/Riv"},{"text":"Vesemir","href":"\/fr\/wiki\/Vesemir"},{"text":"Visenna","href":"\/fr\/wiki\/Visenna"},{"text":"Korin","href":"\/fr\/wiki\/Korin"},{"text":"Kaer Morhen","href":"\/fr\/wiki\/Kaer_Morhen"},{"text":"épreuve de l’herbe","href":"\/fr\/wiki\/%C3%89preuve_de_l%E2%80%99herbe"},{"text":"Ablette","href":"\/fr\/wiki\/Ablette"},{"text":"destinée","href":"\/fr\/wiki\/Destin"},{"text":"Pavetta","href":"\/fr\/wiki\/Pavetta"},{"text":"Calanthe","href":"\/fr\/wiki\/Calanthe"},{"text":"Duny","href":"\/fr\/wiki\/Duny"},{"text":"Ciri","href":"\/fr\/wiki\/Ciri"},{"text":"Jaskier","href":"\/fr\/wiki\/Jaskier"},{"text":"Yennefer","href":"\/fr\/wiki\/Yennefer"},{"text":"The Hexer","href":"\/fr\/wiki\/S%C3%A9rie_du_Sorceleur"},{"text":"Patrice Baudrier","href":"http:\/\/en.wikipedia.org\/wiki\/fr:Patrice_Baudrier"},{"text":"Doug Cockle","href":"https:\/\/witcher.fandom.com\/wiki\/Doug_Cockle"},{"text":"Pogrom","href":"\/fr\/wiki\/Pogrom"},{"text":"Saga du Sorceleur","href":"\/fr\/wiki\/Cat%C3%A9gorie:La_Saga_du_Sorceleur"},{"text":"Kaer Morhen","href":"\/fr\/wiki\/Kaer_Morhen"},{"text":"Daniel Lobé","href":"http:\/\/en.wikipedia.org\/wiki\/fr:Daniel_Lob%C3%A9"},{"text":"Daniel Lobé","href":"http:\/\/en.wikipedia.org\/wiki\/fr:Daniel_Lob%C3%A9"}]},{"id":55,"name":"Golan Vivaldi","description":["Golan Vivaldi est un nain très suceptible si l’on s’en prend à sa race. Golan possédait encore récemment une banque dans le quartier des marchands. Il a fait faillite depuis.","Vivaldi a perdu le contrôle des affaires de la famille. Il y a eu un rachat hostile et la banque appartient désormais à des humains. Cela explique l’amertume du nain et aussi sa pauvreté. La nouvelle gouvernance de la banque aurait des financements troubles dont il se dit qu'ils serviraient la gente criminelle de la Témérie. Le comportement de Golan Vilvaldi et ses attitudes amènent à considérer ce nain avec réserves, surtout que se racontent qu’il aurait des relations avec ses frêres de sang de la Scoia'tael. L'ami de Geralt de Riv, Zoltan Chivay est également très proche de Golan qu’il visite assidument à chaque séjour à Wyzima.","La caution versée pour la libération du Professeur provenait de la banque Vivaldi. C'est ainsi que ce criminel peut divaguer librement."],"associatedContents":[{"text":"nain","href":"\/fr\/wiki\/Nain"},{"text":"quartier des marchands","href":"\/fr\/wiki\/Wyzima#Quartier_des_Marchands"},{"text":"humains","href":"\/fr\/wiki\/Humain"},{"text":"Témérie","href":"\/fr\/wiki\/T%C3%A9m%C3%A9rie"},{"text":"Scoia'tael","href":"\/fr\/wiki\/Scoia%27tael"},{"text":"Geralt","href":"\/fr\/wiki\/Geralt"},{"text":"Zoltan Chivay","href":"\/fr\/wiki\/Zoltan_Chivay"},{"text":"Wyzima","href":"\/fr\/wiki\/Wyzima"}]},{"id":56,"name":"Grand Maître","description":["Le Grand Maître est le dirigeant suprême de l'Ordre de la Rose-Blanche, changé plus tard en Ordre de la Rose-Ardente. Son autorité est pratiquement le pouvoir ultime, ses seuls supérieurs étant les dirigeants du pays où se trouvent les bastions de l'Ordre : Foltest en Témérie et Radovid V en Rédanie.","Ordre de la Rose-Blanche  :","Ordre de la Rose-Ardente :"],"associatedContents":[{"text":"Ordre de la Rose-Blanche","href":"\/fr\/wiki\/Ordre_de_la_Rose-Blanche"},{"text":"Ordre de la Rose-Ardente","href":"\/fr\/wiki\/Ordre_de_la_Rose-Ardente"},{"text":"Foltest","href":"\/fr\/wiki\/Foltest"},{"text":"Témérie","href":"\/fr\/wiki\/T%C3%A9m%C3%A9rie"},{"text":"Radovid V","href":"\/fr\/wiki\/Radovid_V"},{"text":"Rédanie","href":"\/fr\/wiki\/R%C3%A9danie"},{"text":"Ordre de la Rose-Blanche","href":"\/fr\/wiki\/Ordre_de_la_Rose-Blanche"},{"text":"Ordre de la Rose-Ardente","href":"\/fr\/wiki\/Ordre_de_la_Rose-Ardente"}]},{"id":57,"name":"Grand-mère","description":["L'appartement de Shani à Wyzima peut être difficile à atteindre en raison de la garde vigilante que monte Grand-Mère au bas des escaliers. Il semblerait que Grand-Mère ait eu une vie bien remplie: son journal révèle qu'elle a eu au moins cinq aventures sexuelles dans sa jeunesse. Malheureusement, aujourd'hui à la retraite, elle préfère jouer les sentinelles.","Passer outre Grand-Mère n'est pas une mince affaire, mais Geralt a plus d'un tour dans son sac",". Certaines ruses ne permettent qu'une entrée à la fois; d'autres assurent un accès permanent. L'échec est garanti si on se présente en état d'ivresse."],"associatedContents":[]},{"id":58,"name":"Gros Fred","description":["","Les pugilistes sont des professionnels du combat à mains nues. Ils viennent de tous les horizons, de l'ancien mercenaire reconverti, du militaire de carrière qui a préféré des combats moins risqués où la mort n'est que rare, des gens ordinaires qui se sentaient plutôt d'une constitution supérieure à la normale et d'autres, qui feraient mieux de trouver une autre occupation.","Dans tout la Témérie, on rencontre des pugilistes, et, si l'on se croit capable de les défier, l'on pourra peut être glaner quelques orins. Attention tout de même, certains misent à hauteur de leur réputation."],"associatedContents":[{"text":"","href":"https:\/\/static.wikia.nocookie.net\/witcher\/images\/b\/b8\/Game_Interaction_icon_fistfight.png\/revision\/latest?cb=20170523042846"},{"text":"Témérie","href":"\/fr\/wiki\/T%C3%A9m%C3%A9rie"},{"text":"orins","href":"\/fr\/wiki\/Orin"},{"text":"l'Ours poilu","href":"\/fr\/wiki\/Taverne_de_l%27ours_poilu"},{"text":"Quartier du Temple","href":"\/fr\/wiki\/Quartier_du_Temple"},{"text":"Le Nouveau Narakort","href":"\/fr\/wiki\/Au_Nouveau_Narakort"},{"text":"Wyzima","href":"\/fr\/wiki\/Wyzima"},{"text":"Maison de la Dame de la nuit","href":"\/fr\/wiki\/Maison_de_la_Dame_de_la_nuit"},{"text":"Julian","href":"\/fr\/wiki\/Julian"},{"text":"Jaskier","href":"\/fr\/wiki\/Jaskier"},{"text":"Eaux-Troubles","href":"\/fr\/wiki\/Eaux-Troubles"},{"text":"Zdenek","href":"\/fr\/wiki\/Zdenek"}]},{"id":59,"name":"Guérisseuse","description":["Qui est la sorcière et guérisseuse à Eaux-Troubles dépend du premier choix difficile auquel Geralt fait face au cours du jeu.","Celle-ci est la « vieille guérisseuse ». C'est elle qui fournit tous les services magiques et de guérison pour le village. Elle achète également de choses diverses comme: des plantes, des minéraux et de l'alcool. Elle s'intéresse aussi aux tissus organiques (non-alchimiques) et au folklore. Elle achetera les suivants:","Beaucoup plus tôt au cours du jeu, dans les faubourgs, Geralt fait la connaissance d'Abigail, la sorcière du village. Elle ne s'entend pas terriblement bien avec les villageois. Geralt doit décider soit de la laisser à la merci de ces villageois, ou de l'aider à la fin du chapitre. Le résultat de ce choix a des répercussions évidentes, en particulier, s'il rencontre Abigail à nouveau, ou s'il fait la connaissance d'une nouvelle guérisseuse."],"associatedContents":[{"text":"Eaux-Troubles","href":"\/fr\/wiki\/Eaux-Troubles"},{"text":"plantes","href":"\/fr\/wiki\/Cat%C3%A9gorie:Plantes"},{"text":"minéraux","href":"\/fr\/wiki\/Cat%C3%A9gorie:Min%C3%A9raux"},{"text":"alcool","href":"\/fr\/wiki\/Cat%C3%A9gorie:Alcool"},{"text":"non-alchimiques","href":"\/fr\/wiki\/Ingr%C3%A9dient_de_valeur"},{"text":"faubourgs","href":"\/fr\/wiki\/Faubourgs"},{"text":"Abigail","href":"\/fr\/wiki\/Abigail"}]},{"id":60,"name":"Habitants d'Eaux-Troubles","description":["Les habitants d'Eaux-Troubles sont tranquilles et chaleureux, les noces prochaines de Julian et Alina, la fille du staroste, servent à alléger le moral."],"associatedContents":[{"text":"Eaux-Troubles","href":"\/fr\/wiki\/Eaux-Troubles"},{"text":"Julian","href":"\/fr\/wiki\/Julian"},{"text":"Alina","href":"\/fr\/wiki\/Alina"},{"text":"staroste","href":"\/fr\/wiki\/Tobias_Hoffman"}]},{"id":61,"name":"Habitants des faubourgs","description":["Les habitants des faubourgs constituent une communauté de fermiers, de pêcheurs et leurs familles. L'entrée de journal dans le jeu ne les décrit pas du tout, mais plutôt une habitante en particulier en compagnie laquelle Geralt se divertit.","L'entrée suivante s'obtient par le don d'un bouquet de tulipes à une habitante en particulier."],"associatedContents":[{"text":"entrée de journal","href":"#Entrée_de_journal"},{"text":"une habitante en particulier","href":"#Galerie"},{"text":"Geralt","href":"\/fr\/wiki\/Geralt"}]},{"id":62,"name":"Haren Brogg","description":["Haren Brogg est un marchand et amateur de poker aux dés qui habite le village des pêcheurs dans les Faubourgs. Son attitude change selon l'occasion, donnant l'impression qu'il n'inspire pas beaucoup confiance. Dans la version anglaise «Enhanced Edition», il bégaye.","On dit qu'il fait affaire avec les Havecaren, mais la nature exacte de ces transactions n'est pas claire. Est-il un de ces Havecaren? Il est également possible qu'il se batte contre les écureuils pour un peu d'or.","Il semble connaître le nom de Zoltan."],"associatedContents":[{"text":"poker aux dés","href":"\/fr\/wiki\/Poker_aux_d%C3%A9s"},{"text":"village des pêcheurs","href":"\/fr\/wiki\/Village_des_p%C3%AAcheurs"},{"text":"Faubourgs","href":"\/fr\/wiki\/Faubourgs"},{"text":"Havecaren","href":"\/fr\/wiki\/Havecaren"},{"text":"écureuils","href":"\/fr\/wiki\/%C3%89cureuils"},{"text":"Zoltan","href":"\/fr\/wiki\/Zoltan"}]},{"id":63,"name":"Harn le maçon","description":["Le village d'Eaux-Troubles à été principalement bâtit par des bûcherons, premier hâbitants humains installés dans la région. La majorité des bâtiments a donc été construite du bois des environs et s'intègrent parfaitement dans ce paysage champêtre. Harn, maçon de son état, est arrivé à Eaux Troubles lorsqu'il a été décidé de construire en plein champs, un moulin gigantesque qui devait permettre d'entreposer les récoltes et d'économiser les paysans qui jusque là, transportaient à dos d'hommes jusqu'au cœur du village. Seulement voilà, aujourd'hui, les évènements troublants qui ont lieu dans les champs effraient les travailleurs qui n'osent plus se rendre au moulin. Pour Harn, d'un naturel réservé et calme, cela n'est pas grave, il a récemment contracté un marché pour la restauration du vieux pont de pierres. Travail de longue haleine qu'il a entreprit, aidé par son fils Pat qui traîne un peu la patte, si on peut oser ce mauvais jeu de mots. Ce dernier rêve à tout autre chose que prendre la relève du patriarche dans cette profession.","",""],"associatedContents":[{"text":"Eaux-Troubles","href":"\/fr\/wiki\/Eaux-Troubles"},{"text":"humains","href":"\/fr\/wiki\/Humain"},{"text":"http:\/\/www.thewitcherfrance.com","href":"http:\/\/www.thewitcherfrance.com"},{"text":"","href":"https:\/\/static.wikia.nocookie.net\/sorceleur\/images\/6\/68\/Logothewitcherfrance.png\/revision\/latest?cb=20080120104427"}]},{"id":64,"name":"Havekar","description":["Un havekar est un marchand égoïste et cruel qui trafique avec les Scoia'tael.","Les commandos de Scoia'tael qui sévissaient dans les forets souffraient d'un grand manque d'armes et d'équipement, c'est un alors qu'un commerce forestier ambulant vit le jour. Des spéculateur arrivèrent à la dérobée avec leurs charrettes pour trafiquer avec les Écureuils.","Une carte de Gwynt montrant un Havekar"],"associatedContents":[{"text":"Scoia'tael","href":"\/fr\/wiki\/Scoia%27tael"},{"text":"Gwynt","href":"\/fr\/wiki\/Gwynt"}]},{"id":65,"name":"Hildegarde Zollstock","description":["Quelques fois, le Quartier du Temple de Wyzima est le théatre de rencontres pour le moins inattendues. Par exemple Hildegarde Zollstock, une femme à l’allure pleine d’élégance et parée des magnifiques atours de la riche bourgeoisie de Temeria. Que vient-elle se perdre, dans ce quartier mal fâmé, près du cimetière à considérer les passants, comme une fille de joie des cuisses brûlantes. Cherche-t-elle par ici quelques sensations fortes ou des bras sans scrupule pour quelques besognes inavouables. Il faudra à l’occasion que j’entame la conversation, mais plus tard, je l’ai entendu chahuter une fillette qui la bousculait, elle a une voix de charretière des plus désagréable. Je sends par avance la migraine me gagner."],"associatedContents":[{"text":"Wyzima","href":"\/fr\/wiki\/Wyzima"},{"text":"Temeria","href":"\/fr\/wiki\/T%C3%A9m%C3%A9rie"}]},{"id":66,"name":"Hiérophante","description":["Un hiérophante est le chef d'un cercle de druides. Si le chef d'un cercle est une femme, elle porte le titre de « flaminique ». Le chef du cercle de druides à Caed Myrkvid était une flaminique, à l'origine de la mise en pratique des légendes sur les druides qui brûleraient vifs les intrus dans des mannequins d'osier.","L'hiérophante est l'un des druides qui habitent dans les marais. On peut le trouver au bosquet des druides dès le début du Chapitre III. Ses connaissances sont vastes. C'est un expert en botanique et un joueur de dés professionnel. Il connaît aussi un ancien ami du sorceleur, Sac-à-souris (un autre druide), dont Geralt ne se souvient pas à cause de son amnésie. Il apporte son aide au sorceleur pendant la quête Diplomatie et chasse en leurrant le groupe de la Salamandre des marais et combat à ses côtés avec l'appui d'une wyvern apprivoisée."],"associatedContents":[{"text":"Caed Myrkvid","href":"\/fr\/wiki\/Caed_Myrkvid"},{"text":"druides","href":"\/fr\/wiki\/Druide"},{"text":"marais","href":"\/fr\/wiki\/Marais"},{"text":"bosquet des druides","href":"\/fr\/wiki\/Bosquet_des_druides"},{"text":"Sac-à-souris","href":"\/fr\/wiki\/Sac-%C3%A0-souris"},{"text":"Diplomatie et chasse","href":"\/fr\/wiki\/Diplomatie_et_chasse"},{"text":"Salamandre","href":"\/fr\/wiki\/Salamandre"},{"text":"wyvern","href":"\/fr\/wiki\/Wyvern"}]},{"id":67,"name":"Homme mystérieux","description":["L'homme mystérieux est un individu qui rôde juste dehors la maison de Talar dans le Quartier du Temple pendant la nuit. Parfois, il se trouve même à l'intérieur de la maison de Talar."],"associatedContents":[{"text":"Talar","href":"\/fr\/wiki\/Talar"},{"text":"Quartier du Temple","href":"\/fr\/wiki\/Quartier_du_Temple"}]},{"id":68,"name":"Ilsa","description":["Ilsa était une jeune femmes des Faubourgs de Wyzima que le guard, Mikoul, aimait. Son histoire est parmi de nombreuse histoires tristes que Geralt découvre pendant son séjour dans les Faubourgs."],"associatedContents":[{"text":"Faubourgs","href":"\/fr\/wiki\/Faubourgs"},{"text":"Wyzima","href":"\/fr\/wiki\/Wyzima"},{"text":"guard","href":"\/fr\/wiki\/Garde_de_la_ville"},{"text":"Mikoul","href":"\/fr\/wiki\/Mikoul"},{"text":"Geralt","href":"\/fr\/wiki\/Geralt"},{"text":"Faubourgs","href":"\/fr\/wiki\/Faubourgs"}]},{"id":69,"name":"Infirmières","description":["Geralt rencontres deux infirmières lorsqu'il arrive dans la Vieille Wyzima, s'étant battu le long de la digue pour y arriver, si il choisit le chemin neutre. Elles tentent de se rendre à l'hôpital de campagne qui a été établi par Shani, mais elles ne peuvent pas l'atteindre sans escorte à cause des bagarres dans les rues. Elles ont besoin d'un sorceleur."],"associatedContents":[{"text":"Geralt","href":"\/fr\/wiki\/Geralt"},{"text":"Vieille Wyzima","href":"\/fr\/wiki\/Vieille_Wyzima"},{"text":"chemin neutre","href":"\/fr\/wiki\/R%C3%A9cit#Choix_de_chemin"},{"text":"hôpital de campagne","href":"\/fr\/wiki\/H%C3%B4pital_de_campagne"},{"text":"Shani","href":"\/fr\/wiki\/Shani"}]},{"id":70,"name":"Ithlinne","description":["Ithlinne Aegli aep Aevenien était une légendaire elfe guérisseuse, astrologue et devineresse.","",""],"associatedContents":[{"text":"Aevenien","href":"\/fr\/wiki\/Aevenien"},{"text":"elfe","href":"\/fr\/wiki\/Elfe"},{"text":"Le jeu","href":"\/fr\/wiki\/The_Witcher"},{"text":"prophéties","href":"\/fr\/wiki\/Proph%C3%A9tie_d%27Ithlinne"}]},{"id":71,"name":"Jacques d'Aldersberg","description":["Le Grand Maître de l'Ordre de la Rose-Ardente n'est autre que Jacques d'Aldersberg qui appartient au cercle restreint des personnages politiques les plus influents de Wyzima. L'attention et l'oreille du roi Foltest lui sont acquises et entraînent le souverain à des prises de décisions, en le royaume de Temeria, dont certaines aux retentissements significatifs, voir spectaculaires. Jacques d'Aldersberg est décrit comme un fervent adorateur du culte du Feu Eternel qu'il vénère jusqu'au fanatisme exprimé par de vertes diatribes sur ses opposants. Homme particulièrement charismatique et respecté, tout autant qu'insaisissable, Jacques d'Aldersberg, lors de ses rares apparitions publiques, hypnotise littéralement ses auditoires qu'il convertit aisément à ses idées. Ce personnage a aussi la réputation de nourrir une haine meurtrière envers les non-humains, tout particulièrement les elfes, qu'il n'hésite nullement à qualifier de monstres au même titre que Barghests, noyadés, graveirs et autres créatures. Jacques d'Aldersberg et ses chevaliers de l'Ordre persécutent sans relâche les non-humains, en particulier les membres de la Scoia'tael. Jacques d'Aldersberg est aussi un homme de guerre émérite doté de pouvoirs magiques d'une puissance sans limite.","",""],"associatedContents":[{"text":"Ordre de la Rose-Ardente","href":"\/fr\/wiki\/Ordre_de_la_Rose-Ardente"},{"text":"Wyzima","href":"\/fr\/wiki\/Wyzima"},{"text":"Foltest","href":"\/fr\/wiki\/Foltest"},{"text":"Temeria","href":"\/fr\/wiki\/T%C3%A9m%C3%A9rie"},{"text":"culte du Feu Eternel","href":"\/fr\/wiki\/Culte_du_Feu_Eternel"},{"text":"non-humains","href":"\/fr\/wiki\/Non-humain"},{"text":"elfes","href":"\/fr\/wiki\/Elfe"},{"text":"Barghests","href":"\/fr\/wiki\/Barghest"},{"text":"noyadés","href":"\/fr\/wiki\/Noyad%C3%A9"},{"text":"graveirs","href":"\/fr\/wiki\/Graveir"},{"text":"non-humains","href":"\/fr\/wiki\/Non-humain"},{"text":"Scoia'tael","href":"\/fr\/wiki\/Scoia%27tael"},{"text":"magiques","href":"\/fr\/wiki\/Magie"},{"text":"","href":"https:\/\/static.wikia.nocookie.net\/sorceleur\/images\/0\/08\/Herb_Zakon_P%C5%82on%C4%85cej_R%C3%B3%C5%BCy.png\/revision\/latest?cb=20160214092758"},{"text":"","href":"https:\/\/static.wikia.nocookie.net\/sorceleur\/images\/0\/0c\/Herb_Zakon_P%C5%82on%C4%85cej_R%C3%B3%C5%BCy2.png\/revision\/latest?cb=20160214092839"},{"text":"http:\/\/www.thewitcherfrance.com","href":"http:\/\/www.thewitcherfrance.com"},{"text":"","href":"https:\/\/static.wikia.nocookie.net\/sorceleur\/images\/6\/68\/Logothewitcherfrance.png\/revision\/latest?cb=20080120104427"}]},{"id":72,"name":"Jardinier","description":["Le jardinier est un vétéran de la guerre avec Nilfgaard, où il était membre du corps de mercenaires sous \"Pretty Kitty\". Il s'est meême rendu en Zerrikania, où il a acquis ses vastes connaissances des insectes et gégraphie de la région. Maintenant à la retraite, il se contente avec l'entretien du jardin de l'Hôpital St Lebioda. Il joue aux dés, niveau novice et fait un peu de commerce.","Il achète et vend:"],"associatedContents":[{"text":"Nilfgaard","href":"\/fr\/wiki\/Empire_de_Nilfgaard"},{"text":"Zerrikania","href":"\/fr\/wiki\/Zerrikania"}]},{"id":73,"name":"Jaskier","description":["Le poète Jaskier (également épelé « Jasquier » ou nommé vicomte « Julian » par le baron Peyrac-Peyran de Toussaint dans le tome 6) a bien connu Geralt avant que celui-ci ne soit laissé pour mort et ne perde la mémoire, il se dit être son meilleur ami. Il connaît bien Triss Merigold et Shani qu’il visite régulièrement, tout comme Zoltan Chivay. Jaskier est un homme jeune, qui dégage beaucoup de charme, un bavard intarissable, un bouffon et un paresseux. C’est aussi un coureur de jupons invétéré qui a le chic pour s’attirer toutes sortes d’ennuis. Il est tout autant attiré par un bon concours de boisson qu'une partie de poker de dés. Toutefois, c’est un artiste de talent, même s’il traîne sur les routes et gagne sa vie en faisait quelques représentations pendant lesquelles il improvise ou chante ses ballades en s’accompagnant d’un luth. Jasquier tire partie de toutes les situations pour philosopher, il s'interroge sans cesse sur l'influence du destin sur la vie humaine. De plus, sa curiosité naturelle et sa capacité d’écoute font de lui une source d’informations de premier plan.","On lui connaît un recueil « Ballades » dont certaines chansons font les louanges d’un certain sorceleur. On ne lui connaît pas d’adresse précise, toujours à battre la campagne, mais il apparaît comme par enchantement, aux moments opportuns, comme s’il disposait d’un sixième sens en la matière.","C’est une personne de confiance sur qui l’on peut compter, même dans des situations périlleuses, tant qu’il n’a pas, lui-même, à participer au combat."],"associatedContents":[{"text":"Geralt","href":"\/fr\/wiki\/Geralt"},{"text":"Triss Merigold","href":"\/fr\/wiki\/Triss_Merigold"},{"text":"Shani","href":"\/fr\/wiki\/Shani"},{"text":"Zoltan Chivay","href":"\/fr\/wiki\/Zoltan_Chivay"},{"text":"destin","href":"\/fr\/wiki\/Destin"},{"text":"Ballades","href":"\/fr\/wiki\/Ballades"},{"text":"sorceleur","href":"\/fr\/wiki\/Sorceleur"},{"text":"Geralt","href":"\/fr\/wiki\/Geralt"},{"text":"The Hexer","href":"\/fr\/wiki\/The_Hexer"},{"text":"Zbigniew Zamachowski","href":"http:\/\/www.imdb.com\/name\/nm0952498\/"},{"text":"Geralt de Riv","href":"\/fr\/wiki\/Geralt_de_Riv"},{"text":"Shani","href":"\/fr\/wiki\/Shani"},{"text":"poker","href":"\/fr\/wiki\/Poker"},{"text":"quête de l'arnaqueur","href":"\/fr\/wiki\/Poker_aux_d%C3%A9s:_arnaqueur"},{"text":"Zoltan Chivay","href":"\/fr\/wiki\/Zoltan_Chivay"},{"text":"Geralt","href":"\/fr\/wiki\/Geralt"},{"text":"Triss","href":"\/fr\/wiki\/Triss"},{"text":"Roche","href":"\/fr\/wiki\/Roche"},{"text":"Zoltan","href":"\/fr\/wiki\/Zoltan"},{"text":"Geralt","href":"\/fr\/wiki\/Geralt"}]},{"id":74,"name":"Jean Pierre","description":["Geralt recontre Jean Pierre pour la première fois sur l'embarcadère dans les marais quand le sorceleur décide d'entreprendre le « Contrat sur les loups » dans le Chapitre II. Jean Pierre espère que s'il ramène ces peaux de loups au château, il recevra une promotion au rang de chasseur du roi, sinon, il deviendra mercenaire. Il raconte aussi l'histoire de Léo Bonhart (un personnage de la Saga du Sorceleur) à Geralt. Cette petite rencontre n'est leur dernière.","Les deux hommes se rencontre à nouveau dans la Vieille Wyzima, dans le Chapitre V, pendant les quêtes « Velours et or » et « Contrat sur les brouxes ». À ce point là, il paraîtrait que Jean Pierre est une connnaissance d'Antoinette, une noble que Geralt avait rencontré dans le château de Foltest."],"associatedContents":[{"text":"Geralt","href":"\/fr\/wiki\/Geralt"},{"text":"l'embarcadère","href":"\/fr\/wiki\/Embarcad%C3%A8re_dans_les_marais"},{"text":"marais","href":"\/fr\/wiki\/Marais"},{"text":"Contrat sur les loups","href":"\/fr\/wiki\/Contrat_sur_les_loups"},{"text":"peaux de loups","href":"\/fr\/wiki\/Peau_de_loup"},{"text":"chasseur du roi","href":"\/fr\/wiki\/Chasseur_du_roi"},{"text":"Vieille Wyzima","href":"\/fr\/wiki\/Vieille_Wyzima"},{"text":"Velours et or","href":"\/fr\/wiki\/Velours_et_or"},{"text":"Contrat sur les brouxes","href":"\/fr\/wiki\/Contrat_sur_les_brouxes"},{"text":"Antoinette","href":"\/fr\/wiki\/Antoinette"},{"text":"château de Foltest","href":"\/fr\/wiki\/Ch%C3%A2teau_de_Foltest"}]},{"id":75,"name":"Joseph","description":["Joseph fait partie de la garde de la ville de Wyzima. Il a été chargé par Vincent Meis de surveiller les cachots du donjon de la ville. Joseph a épousé la carrière militaire pour échapper à la misérable existence de paysan promise par son père. Il s’imaginait guerroyant en héros dans tous les royaumes, sur les terres de la Témérie, Rédanie, Zerrikania et mettre à genoux Nilfgaard, qui lui aurait apporté la gloire, la fortune et des conquêtes féminines à foison. Seulement voilà, Joseph n’est qu’un parfait imbécile inculte qui prêterait à rire s'il nétait si pitoyable. A t’il une seule qualité qui puisse le servir ? Aucun écho n’en a passé les murs de sa prison de toute évidence. En plus de cela, Joseph est trouble, une honnêteté qu’il galvaude sans sourciller, allant jusqu’à se servir dans les effets réquisitionnés des prisonniers. Des fréquentations suspectes et une addiction certaine pour le fisstech l'entraîne à entretenir des contacts réguliers avec ce bougre de Coleman. Joseph n'est pas homme que l’on le compte dans ses amis, simplement, quelques cadeaux ou pots-de-vin bien choisis et de bonnes questions auront l’avantage d’en tirer des renseignements appréciables."],"associatedContents":[{"text":"garde de la ville","href":"\/fr\/wiki\/Garde_de_la_ville"},{"text":"Wyzima","href":"\/fr\/wiki\/Wyzima"},{"text":"Vincent Meis","href":"\/fr\/wiki\/Vincent_Meis"},{"text":"cachots","href":"\/fr\/wiki\/Cachot"},{"text":"Témérie","href":"\/fr\/wiki\/T%C3%A9m%C3%A9rie"},{"text":"Rédanie","href":"\/fr\/wiki\/R%C3%A9danie"},{"text":"Zerrikania","href":"\/fr\/wiki\/Zerrikania"},{"text":"Nilfgaard","href":"\/fr\/wiki\/Empire_de_Nilfgaard"},{"text":"Coleman","href":"\/fr\/wiki\/Coleman"},{"text":"homme","href":"\/fr\/wiki\/Humain"},{"text":"pots-de-vin","href":"\/fr\/wiki\/Interactions_entre_les_personnages_dans_The_Witcher#Pot-de-vin"}]},{"id":76,"name":"Julian","description":["Voilà le jeune héritier d'une famille fortunée de Wyzima, Julian. Il a repris l'activité familiale qui prospère dans le commerce et le négoce. Simplement, comme ce garçon voue une grande admiration pour son feu grand-père qui lui avait rempli la tête de chasse aux trésors et de cavernes bourrées de joillaux et autres pierres précieuses, son goût pour l'aventure et ses quêtes d'objets rares le conduisent à silloner tout la Témérie. A Eaux-Troubles, pensait-il dénicher la merveille des merveilles en la personne d'Alina, sublime créature blonde toute en jeunesse, beauté et sensualité. Toujours est-il que Julian à succombé à ses charmes envoûtants et s'est déclaré à son père, Tobias Hoffman, le chef du village, la jeunette ayant répondu à cet élan du coeur. On s'affaire déjà aux préparatifs de cette union. Célina, la soeur ainée d'Alina ne voit pas ce mariage d'un très bon oeil, sa cadtette déjà promise alors qu'elle, dont la beauté n'est pourtant pas en reste, n'a à ce jour aucun coeur qui chavire pour elle. Encore quelques jours et Eaux-Troubles va résonner des musiques et des chants des réjouissances. Attention au retour, l'alcool promet de couler à flot.","Il vend ou achète les suivants :","Il est accueillant des sorceleurs, car selon une histoire qu'il raconte, un sorceleur a sauvé la vie de son grand-père."],"associatedContents":[{"text":"Wyzima","href":"\/fr\/wiki\/Wyzima"},{"text":"Témérie","href":"\/fr\/wiki\/T%C3%A9m%C3%A9rie"},{"text":"Eaux-Troubles","href":"\/fr\/wiki\/Eaux-Troubles"},{"text":"Alina","href":"\/fr\/wiki\/Alina"},{"text":"Tobias Hoffman","href":"\/fr\/wiki\/Tobias_Hoffman"},{"text":"Célina","href":"\/fr\/wiki\/C%C3%A9lina"},{"text":"Alina","href":"\/fr\/wiki\/Alina"},{"text":"Eaux-Troubles","href":"\/fr\/wiki\/Eaux-Troubles"},{"text":"sorceleurs","href":"\/fr\/wiki\/Sorceleur"},{"text":"vodyanoi","href":"\/fr\/wiki\/Vodyanoi"}]},{"id":77,"name":"Kalkstein","description":["Kalkstein est un gnome fort sympathique, qui semble être de confiance. C'est un être particulièrement distrait, toujours plongé dans ses réflexions et ces recherches en rapport avec sa profession dans les arts de l'alchimie. Il est davantage préoccupé par ses théories scientifiques que les aspects prosaïques de la vie. il a un laboratoire à Wyzima, dans le quartier du Temple, au coeur du secteur des non-humains. Cache-t-il ses origines gnomes volontairement, par crainte des persécutions racistes ?","Kalkstein est l'auteur de nombreux ouvrages d'alchimie, il a notamment rédigé un traité d'analyse des diverses tentatives d'animation de la matière inerte… en d'autres termes, il y explique comment construire un golem. L'alchimiste s'était apparemment penché sur ce problème depuis de nombreuses années. Le style alambiqué de Kalkstein ne facilite pas la lecture de ses œuvres. Kalkstein entretien des relations avec le milieu criminel de Wyzima et en particulier avec certains malfrats appartenant à la bande du Boucanier, peut être même avec la Salamandre. Ce sont d'étranges fréquentations pour un alchimiste. Son obsession, obtenir le moyen d'accéder à la tour du Mage qui renferme, selon lui, d'inestimables trésors scientifiques.","Réalisation : arc en ciel, image et supervision Megamat, membres de :"],"associatedContents":[{"text":"gnome","href":"\/fr\/wiki\/Gnome"},{"text":"alchimie","href":"\/fr\/wiki\/Cat%C3%A9gorie:Alchimie"},{"text":"Wyzima","href":"\/fr\/wiki\/Wyzima"},{"text":"gnomes","href":"\/fr\/wiki\/Gnome"},{"text":"golem","href":"\/fr\/wiki\/Golem"},{"text":"Boucanier","href":"\/fr\/wiki\/Boucanier"},{"text":"Salamandre","href":"\/fr\/wiki\/Salamandre"},{"text":"tour du Mage","href":"\/fr\/wiki\/Tour_du_Mage"},{"text":"http:\/\/www.thewitcherfrance.com","href":"http:\/\/www.thewitcherfrance.com"},{"text":"","href":"https:\/\/static.wikia.nocookie.net\/sorceleur\/images\/6\/68\/Logothewitcherfrance.png\/revision\/latest?cb=20080120104427"}]},{"id":78,"name":"Koster","description":[],"associatedContents":[]},{"id":79,"name":"Lambert","description":["Lambert","Lambert est parmi les plus jeunes des sorceleurs de Kaer Morhen. Il ne manque certes pas de mordant. Il est particulièrement grossier envers Triss Merigold, qu’il appelle par son nom de famille, ce qu'elle déteste. Il ne s'intéresse pas à la politique, un trait commun à la plupart des sorceleurs. Il a participé à la formation dans l'art du combat de Ciri .","Lambert semble éprouver une grande jalousie envers Geralt due au fait que ce dernier est un sorceleur mondialement connu, célèbre, aimé de beaucoup et ayant l'amour de magiciennes tandis que Lambert hait son destin où il est souvent obligé de tuer des monstres \"communs\" et où la plupart des personnes éprouvant du mépris pour lui."],"associatedContents":[{"text":"sorceleurs","href":"\/fr\/wiki\/Sorceleur"},{"text":"Kaer Morhen","href":"\/fr\/wiki\/Kaer_Morhen"},{"text":"Triss Merigold","href":"\/fr\/wiki\/Triss_Merigold"},{"text":"Ciri","href":"\/fr\/wiki\/Ciri"},{"text":"The Witcher","href":"\/fr\/wiki\/The_Witcher"},{"text":"Le prix de la neutralité","href":"\/fr\/wiki\/Le_prix_de_la_neutralit%C3%A9"},{"text":"magicien","href":"\/fr\/wiki\/Savolla"},{"text":"The Witcher","href":"\/fr\/wiki\/The_Witcher"},{"text":"Le prix de la neutralité","href":"\/fr\/wiki\/Le_prix_de_la_neutralit%C3%A9"},{"text":"camp","href":"\/fr\/wiki\/Camp_pr%C3%A8s_de_Kaer_Morhen"},{"text":"mauvaises herbes","href":"\/fr\/wiki\/%C3%89kinoppyre"},{"text":"forteresse","href":"\/fr\/wiki\/Kaer_Morhen"}]},{"id":80,"name":"Léo","description":["Léo est l'un des nombreux orphelins des Guerres nordiques. Vesemir l'a pris sous son aile à Kaer Morhen et a commencé à le former comme un sorceleur il y a environ six ans. Léo n'est pas un sorceleur accomplis, n'ayant pas subi les mutations, mais il est impatient et semble vouloir être un sorceleur."],"associatedContents":[{"text":"Guerres nordiques","href":"\/fr\/wiki\/Guerres_nordiques"},{"text":"Vesemir","href":"\/fr\/wiki\/Vesemir"},{"text":"Kaer Morhen","href":"\/fr\/wiki\/Kaer_Morhen"},{"text":"sorceleur","href":"\/fr\/wiki\/Sorceleur"}]},{"id":81,"name":"Libraire","description":["« Vous cherchez un bon livre ? » Voici l'inventaire du libraire qui a son étal sur la Place du marché dans le quartier des marchands à Wyzima:"],"associatedContents":[{"text":"Place du marché","href":"\/fr\/wiki\/Place_du_march%C3%A9"},{"text":"quartier des marchands","href":"\/fr\/wiki\/Quartier_des_marchands"},{"text":"Wyzima","href":"\/fr\/wiki\/Wyzima"}]},{"id":82,"name":"Malcolm Stein","description":["Malcolm Stein est un nain. Lui et son apprenti sont les forgerons du quartier, avec leur atelier au \"Petit Mahakam\", le quartier non-humain de Wyzima. Il sert que les gens recommandé par des amis, et ne tolère que ses armes soient utilisés contres des non-humains. Alor prenez garde, et ne fâchez pas Yaevinn ou bien les services de Malcolm ne vous seront plus disponsibles. Par contre, la parole de Zoltan a bien du pois chez les nains.","La concurrence en ville consiste de l'armurier de l'Ordre, qui a dernièrement acquis de l'équippement qui ressemble étrangement à celle du nain. Celle qui a été confisqué par la Garde. Et s'il paraît aller mal pour le nain pendant le deuxième chapitre, ça va encore pire pour lui pendant le troisième.","Pour le cinquième chapitre, il paraît que Malcolm s'est trouver de nouveaux locaux à la Vielle Wyzima où il aide les Ecureuils. Il est parmi les forgerons capable de fabriquer l'armure de Corbeau pour le sorceleur."],"associatedContents":[{"text":"nain","href":"\/fr\/wiki\/Nain"},{"text":"leur atelier","href":"\/fr\/wiki\/Atelier_du_nain_forgeron"},{"text":"Petit Mahakam","href":"\/fr\/wiki\/Quartier_des_non-humains"},{"text":"Wyzima","href":"\/fr\/wiki\/Wyzima"},{"text":"Yaevinn","href":"\/fr\/wiki\/Yaevinn"},{"text":"Zoltan","href":"\/fr\/wiki\/Zoltan_Chivay"},{"text":"armurier de l'Ordre","href":"\/fr\/wiki\/Armurier_de_l%27Ordre"}]},{"id":83,"name":"Marchand désespéré","description":["Le marchand désespéré se promène le long de la Digue dans le chapitre III. Il paraît qu'il aurait besoin des services d'un sorceleur pour récupérer une bague familiale perdue dans les marais. Il semble que son oncle s'est fait attaquer par des monstres non loin du sanctuaire de Melitele et alors qu'il essayait de leur échapper, il s'est perdu plus profondément dans les marais. Son erreur lui a coûté la vie, et maintentant, une bague précieuse doit être récupérée quelquepart dans les marais."],"associatedContents":[{"text":"Digue","href":"\/fr\/wiki\/Digue"},{"text":"bague familiale","href":"\/fr\/wiki\/Bague_familiale"},{"text":"sanctuaire de Melitele","href":"\/fr\/wiki\/Sanctuaire_de_Melitele"}]},{"id":84,"name":"Marchand désperéré","description":["Le marchand désepéré rôde le long de la digue dans le Chapitre III. Il semblerait qu'il ait besoin des services d'un soceleur pour récupérer une bague familiale perdue dans les marais. Lorsque son oncle tentait de se rendre au Sanctuaire de Melitele, il fut attaqué par des monstres. Il est mort et la bague est sans doute encore avec ses restes."],"associatedContents":[{"text":"digue","href":"\/fr\/wiki\/Digue"},{"text":"bague familiale","href":"\/fr\/wiki\/Bague_familiale"},{"text":"marais","href":"\/fr\/wiki\/Marais"},{"text":"Sanctuaire de Melitele","href":"\/fr\/wiki\/Sanctuaire_de_Melitele"}]},{"id":85,"name":"Marchandes","description":["Geralt rencontre de nombreux marchands lors de ses voyages à Wyzima et dans ses environs. Quelques uns se spécialisent, les autres offrent des services d'une nature plus générale ,d'autres encore sont de purs et simples opportunistes.","Les nobles en question se trouvent soit sur le Square Jan Natalis près du bouffon - celle-ci habiller en pourpre et orange qui paraît aimer ses rencontres sexuelles un peut violentes sex, et qui désire une griffe de kikimorrhe, ou bien près de l'hôtel de ville - celle-ci habiller en blanc (et probablement enivrée) qui aime avoir peur, et qui se sert d'un prétexte d'un châle « perdu ». Evidemment leurs epoux manquent d'inspiration dans le boudoir.","La noble habillée en pourpre peut également être influencé en offrant un pot de vin, et ensuite choisir de canceller l'offre ou d'offrir rien."],"associatedContents":[{"text":"Square Jan Natalis","href":"\/fr\/wiki\/Square_Jan_Natalis"},{"text":"hôtel de ville","href":"\/fr\/wiki\/H%C3%B4tel_de_ville"}]},{"id":86,"name":"Marchands dans The Witcher","description":["Geralt rencontre de nombreux marchands lors de ses voyages à Wyzima et dans ses environs. Quelques uns se spécialisent, les autres offrent des services d'une nature plus générale ,d'autres encore sont de purs et simples opportunistes.","Les nobles en question se trouvent soit sur le Square Jan Natalis près du bouffon - celle-ci habiller en pourpre et orange qui paraît aimer ses rencontres sexuelles un peut violentes sex, et qui désire une griffe de kikimorrhe, ou bien près de l'hôtel de ville - celle-ci habiller en blanc (et probablement enivrée) qui aime avoir peur, et qui se sert d'un prétexte d'un châle « perdu ». Evidemment leurs epoux manquent d'inspiration dans le boudoir.","La noble habillée en pourpre peut également être influencé en offrant un pot de vin, et ensuite choisir de canceller l'offre ou d'offrir rien."],"associatedContents":[{"text":"Square Jan Natalis","href":"\/fr\/wiki\/Square_Jan_Natalis"},{"text":"hôtel de ville","href":"\/fr\/wiki\/H%C3%B4tel_de_ville"}]},{"id":87,"name":"Mikoul","description":["Mikoul est membre de la garde de la ville. Son poste est à la Porte des marchands près du village des pêcheurs dans les faubourgs. Il n'est pas très bien instruit, mais il est respecté par les autres villageois.","Geralt rencontre Mikoul après que le Révérend lui conseille de gagner la confiance du garde. Ceci est nécéssaire pour obtenir des renseignements au sujet de la Salamandre du Révérend. Après avoir fait preuve qu'il agit selon les désirs du Révérend, le sorceleur entreprends la quête « Souvenirs enfouis » pour Mikoul.","Mikoul ne reste pas à la Porte des marchands pour tout le chapitre. Mi-chemin au cours du chapitre, il annonce qu'il change de poste et sera désormais à la Porte du Meunier."],"associatedContents":[{"text":"garde","href":"\/fr\/wiki\/Garde_de_la_ville"},{"text":"ville","href":"\/fr\/wiki\/Wyzima"},{"text":"Porte des marchands","href":"\/fr\/wiki\/Porte_des_marchands"},{"text":"faubourgs","href":"\/fr\/wiki\/Faubourgs"},{"text":"Salamandre","href":"\/fr\/wiki\/Salamandre"},{"text":"Révérend","href":"\/fr\/wiki\/R%C3%A9v%C3%A9rend"},{"text":"Souvenirs enfouis","href":"\/fr\/wiki\/Souvenirs_enfouis"},{"text":"Porte des marchands","href":"\/fr\/wiki\/Porte_des_marchands"},{"text":"Porte du Meunier","href":"\/fr\/wiki\/Porte_du_Meunier"},{"text":"Wyzima","href":"\/fr\/wiki\/Wyzima"}]},{"id":88,"name":"Morenn","description":["Pour un personnage au nom similaire dans les romans, voir : Morénn.","Morenn est une dryade de Brokilone, que Geralt rencontre dans le bosquet des druides pendant son exploration des Marais. Elle ne dira pas pourquoi elle est ici, prétextant qu'il s'agit d'un secret. En insistant, elle dira qu'elle \"profite de l'opportunité de visiter ce bosquet aux arbres vieux et magnifiques\".","Elle est utile dans une quête nommée L'Enfant Perdu. C'est durant sa conversation avec Morenn à propos du garçon perdu que Geralt cherche à apprendre d'où provient la dryade. Il apprend tout d'abord que les dryades ne naissent jamais garçons, seulement filles. Il apprend aussi que normalement, les dryades n'ont une relation sexuelle que dans le but de procréer, ce qui laisse notre pauvre sorceleur dans l'embarras, étant donnée sa stérilité."],"associatedContents":[{"text":"dryade","href":"\/fr\/wiki\/Dryade"},{"text":"Brokilone","href":"\/fr\/wiki\/Brokilone"},{"text":"Geralt","href":"\/fr\/wiki\/Geralt"},{"text":"bosquet des druides","href":"\/fr\/wiki\/Bosquet_des_druides"},{"text":"Marais","href":"\/fr\/wiki\/Marais"},{"text":"Geralt","href":"\/fr\/wiki\/Geralt"},{"text":"sorceleur","href":"\/fr\/wiki\/Sorceleur"}]},{"id":89,"name":"Munro Bruys","description":["Munro Bruys est un nain et membre de la compagnie de Zoltan Chivay. Le groupe a rencontré le sorceleur pour la première fois lorsque ce dernier, accompagné de son propre entourage, voyageait le long de la Iaruga depuis Brokilone.","Les autres membres de la compagnie sont:","Ils apparaissent tous dans le roman \"Le Baptême du Feu\", cinquième livre et troisième roman de la Saga du Sorceleur."],"associatedContents":[{"text":"nain","href":"\/fr\/wiki\/Nain"},{"text":"Zoltan Chivay","href":"\/fr\/wiki\/Zoltan_Chivay"},{"text":"Iaruga","href":"\/fr\/wiki\/Iaruga"},{"text":"Brokilone","href":"\/fr\/wiki\/Brokilone"},{"text":"Le Baptême du Feu","href":"\/fr\/wiki\/Le_Bapt%C3%AAme_du_Feu"},{"text":"la Saga du Sorceleur","href":"\/fr\/wiki\/La_Saga_du_Sorceleur"},{"text":"joueur de poker","href":"\/fr\/wiki\/Liste_des_joueurs_de_poker_d%C3%A9s#Professionels"},{"text":"Taverne de l'ours poilu","href":"\/fr\/wiki\/Taverne_de_l%27ours_poilu"}]},{"id":90,"name":"Naïade","description":["Dans la mythologie grecque, les Naïades (en grec ancien Ναιάδες \/ Naiádes ou Ναίδες \/ Naídes ou Νάιτιδες \/ Náitides de νάειν \/ náein, « couler »), étaient les nymphes qui présidaient aux fontaines, aux rivières et aux fleuves. Elles étaient l'objet d'une vénération et d'un culte particulier. Elles passaient pour les filles de Zeus, et sont parfois comptées au nombre des prêtresses de Dionysos. Quelques auteurs en font les mères des satyres.","Dans la nouvelle « Le bout du monde », la traduction confond les naïades avec les myriapodans.","Dans le jeu vidéo, la Naïade se trouve sur la rive du lac aux Eaux-Troubles. Il paraît qu'un méchant noyadé lui a volé son collier de turquoise. Le sorceleur peut lui donner un petit coup de main et lui rendre le collier en question."],"associatedContents":[{"text":"Le bout du monde","href":"\/fr\/wiki\/Le_bout_du_monde"},{"text":"myriapodans","href":"\/fr\/wiki\/Myriapodan"},{"text":"Eaux-Troubles","href":"\/fr\/wiki\/Eaux-Troubles"},{"text":"noyadé","href":"\/fr\/wiki\/Zephyr"},{"text":"a volé son collier","href":"\/fr\/wiki\/Solution_-_Chapitre_IV_-_Qu%C3%AAtes_Secondaires#Les_vieilles_habitudes"}]},{"id":91,"name":"Odo (PNJ)","description":["La plus grosse fortune des faubourgs est un sinistre pochard, Odo, qui a hérité de son frêre, militaire de carrière mort dans des circonstances suspectes. Odo est méfiant, mesquin et montre toujours une grande inquiètude qui lui fait les mains moites et s'oublier dans la boisson. Il habite à la limite du village, dans une maison entourée d’une cloture fermée par une haute porte. Le chien d’Odo ne quitte jamais le jardin de la maison, et passe son temps, sur une butte de terre à hurler à la mort. Il y aurait quelques cadavres dans les placarts que ce ne serait pas surprenant."],"associatedContents":[{"text":"faubourgs","href":"\/fr\/wiki\/Faubourgs"}]},{"id":92,"name":"Ori Reuven","description":["Oribasius Giafranco Paolo Reuven, est le secrétaire personnel de Sigismund Dijkstra, chef des Services Secrets Rédanien. Il est l'auteur d'un manuscrit intitulé « Le Peuple des Ombres, histoire des services secrets de Sa Majesté » dit perdu et jamais retrouvé.","Plus tard après les guerres, Ori fut arrêté, intérrogé et emprisonné pendant six ans dans différentes prisons. Il mourut d'une maladie dans un hospice, moins d'un an après avoir été sorti de prison, probablement succomber à la vieillesse, son corps détruit par l'asthme, l'anémie et le glaucome.","Dans le jeu, vous pouvez rencontrer botte-noire, cireur de bottes, dans la ruelle voisine de la maison du détective dans le Quartier du Temple. Il semble être extrêmement bien renseigné pour un simple botte-noire. Si vous mentionnez ce fait, il cessera de vous parler. Le seul moyen de lui parler à nouveau est de quitter cet endroit et revenir plus tard."],"associatedContents":[{"text":"Sigismund Dijkstra","href":"\/fr\/wiki\/Sigismund_Dijkstra"},{"text":"Rédanien","href":"\/fr\/wiki\/R%C3%A9danie"},{"text":"Le Peuple des Ombres, histoire des services secrets de Sa Majesté","href":"\/fr\/wiki\/Le_Peuple_des_Ombres,_histoire_des_services_secrets_de_Sa_Majest%C3%A9"},{"text":"maison du détective","href":"\/fr\/wiki\/Maison_du_d%C3%A9tective"},{"text":"Quartier du Temple","href":"\/fr\/wiki\/Quartier_du_Temple"},{"text":"Talar","href":"\/fr\/wiki\/Talar"},{"text":"Le Peuple des Ombres, histoire des services secrets de Sa Majesté","href":"\/fr\/wiki\/Le_Peuple_des_Ombres,_histoire_des_services_secrets_de_Sa_Majest%C3%A9"},{"text":"Chevalière du prophète Lebioda","href":"\/fr\/wiki\/Chevali%C3%A8re_du_proph%C3%A8te_Lebioda"},{"text":"Grand-mère","href":"\/fr\/wiki\/Grand-m%C3%A8re"},{"text":"Shani","href":"\/fr\/wiki\/Shani"}]},{"id":93,"name":"Ostrit","description":["Ostrit était un courtisan à la cour du Roi Foltest et il aimait la soeur du Roi, Adda de Téméria. Dégoûté par la relation incestueuse entre le roi et sa soeur, ainsi que par la grossesse de celle-ci, Ostrit les maudit.","En effet, la mère et la fillette périrent durant le travail et furent enterrées. Plusieurs années plus tard, La malédiction d'Ostrit se réalisa et la jeune fille se releva sous l'apparence d'une strige, hantant les rues de la Vieille Wyzima. Ostrit fut tué par le monstre quand Geralt de Riv l'utilisa comme un appât afin d'attirer la strige hors de sa crypte.","Dans la Série TV, Ostrit est incarné par Andrzej Słabiak."],"associatedContents":[{"text":"Foltest","href":"\/fr\/wiki\/Foltest"},{"text":"strige","href":"\/fr\/wiki\/Strige"},{"text":"Vieille Wyzima","href":"\/fr\/wiki\/Vieille_Wyzima"},{"text":"Geralt de Riv","href":"\/fr\/wiki\/Geralt_de_Riv"},{"text":"strige","href":"\/fr\/wiki\/Strige"},{"text":"Andrzej Słabiak","href":"http:\/\/www.filmpolski.pl\/fp\/index.php\/112632"},{"text":"jeux vidéo","href":"\/fr\/wiki\/The_Witcher_(jeu_vid%C3%A9o)"},{"text":"Journal d'Ostrit","href":"\/fr\/wiki\/Journal_d%27Ostrit"}]},{"id":94,"name":"Passeur","description":["Le passeur se trouve sur la jetée, ou bien à l'embarcadère dans les marais. Pour cinq orins, il peut vous tranporter d'un bord à l'autre du lac. Il fournit un des seuls moyens de se rendre de la ville de Wyzima aux marais."],"associatedContents":[{"text":"jetée","href":"\/fr\/wiki\/Jet%C3%A9e"},{"text":"embarcadère dans les marais","href":"\/fr\/wiki\/Embarcad%C3%A8re_dans_les_marais"},{"text":"Wyzima","href":"\/fr\/wiki\/Wyzima"}]},{"id":95,"name":"Pat Harn","description":["Le fils du maçon du village d’Eaux-Troubles, Pat Harn est un garçon sympathique. Débonnaire, il est, comment dire, simple ? Simplet ? Il est vrai qu’il n’a pas du lui être facile de s’épanouir dans ce petit hameau campagnard, élevé par une unique branche paternelle, Harn le maçon étant veuf, n’ayant de connaissances que dans le pavé et le mortier. Pat Harn aspire en secret à un destin bien différent de celui qu’il se voit tout tracé, maçon comme papa. Faudrait-il beaucoup pour qu’il propose ses services, prétexte entendu à son désir de destiné meilleure. Il pourrait même se proposer pour combattre les scolopendromorphes que je n’en serai pas étonner. Toujours est-il que je surveille mes propos, il serait dommageable qu’il les interprète et se mette à me suivre dans tout le canton pour m’aider."],"associatedContents":[{"text":"Eaux-Troubles","href":"\/fr\/wiki\/Eaux-Troubles"},{"text":"Harn le maçon","href":"\/fr\/wiki\/Harn_le_ma%C3%A7on"},{"text":"destiné","href":"\/fr\/wiki\/Destin"},{"text":"scolopendromorphes","href":"\/fr\/wiki\/Mille-pattes_g%C3%A9ant"}]},{"id":96,"name":"Patrick de Weyze","description":["Patrick de Weyze est un chevalier qui se trouve au Nouveau Narakort. Il est à la recherche de sa soeur qui s'est enfuit du domicile, au lieu de se marrier avec un veillard."],"associatedContents":[{"text":"sa soeur","href":"\/fr\/wiki\/Yeux_bleus"}]},{"id":97,"name":"Pépé","description":["La première fois que je suis allé dans les marais, j’étais pressé comme d’habitude. Beaucoup de contrats en cours, et surtout, une furieuse envie de ne pas rester dans cet endroit, le plus dangereux de tout Temeria s’il en est. J’y ai croisé un grand-père , Pépé, un peu perdu, non, mais frileux à se balader seul entre noyeurs, bloedzuigers, loups et autres vermines.","Mon bon cœur me perdra-t-il ? J’ai accepté de faire avec lui un bout de chemin, accompagné de son fidèle corniaud et je dois avouer que je ne le regrette pas.","De la conversation, ce sage en est pourvu, tant il m’a appris de choses sur ce secteur  ;"],"associatedContents":[{"text":"les marais","href":"\/fr\/wiki\/Marais"},{"text":"contrats","href":"\/fr\/wiki\/Contrats"},{"text":"Temeria","href":"\/fr\/wiki\/T%C3%A9m%C3%A9rie"},{"text":"noyeurs","href":"\/fr\/wiki\/Noyeur"},{"text":"bloedzuigers","href":"\/fr\/wiki\/Bloedzuiger"},{"text":"loups","href":"\/fr\/wiki\/Loup_(cr%C3%A9ature)"},{"text":"fidèle corniaud","href":"\/fr\/wiki\/Chien"},{"text":"œil-de-corneille","href":"\/fr\/wiki\/%C5%92il-de-corneille"},{"text":"Roi et Reine","href":"\/fr\/wiki\/Roi_et_Reine"},{"text":"Forêt de Maribor","href":"\/fr\/wiki\/For%C3%AAt_de_Maribor"},{"text":"Vodyanoi","href":"\/fr\/wiki\/Pr%C3%AAtre_vodyanoi"},{"text":"druides","href":"\/fr\/wiki\/Druide"},{"text":"golems","href":"\/fr\/wiki\/Golem"},{"text":"mage","href":"\/fr\/wiki\/Magiciens"},{"text":"http:\/\/www.thewitcherfrance.com","href":"http:\/\/www.thewitcherfrance.com"},{"text":"","href":"https:\/\/static.wikia.nocookie.net\/sorceleur\/images\/6\/68\/Logothewitcherfrance.png\/revision\/latest?cb=20080120104427"}]},{"id":98,"name":"Philippa Eilhart","description":["Philippa Eilhart (Polonais et aussi dans les traductions des romans, Filippa Eilhart), était la magicienne conseillère du Roi Vizimir , et demeura à la cour Rédanienne même après sa mort, dont elle était probablement responsable. Elle est parmi les seules magiciennes capable de l'art du polymorphisme.","Elle a mené le soulèvement de Thanedd contre la Confrérie des Mages, avec l'intention de neutraliser les traîtres présumés alliés avec Nilfgaard.","Elle fait partie des fondatrices de la Loge des Magiciennes, et considérée comme son chef."],"associatedContents":[{"text":"magicienne","href":"\/fr\/wiki\/Magicienne"},{"text":"Vizimir","href":"\/fr\/wiki\/Vizimir_II"},{"text":"Rédanienne","href":"\/fr\/wiki\/R%C3%A9danie"},{"text":"soulèvement de Thanedd","href":"\/fr\/wiki\/Soul%C3%A8vement_de_Thanedd"},{"text":"Confrérie des Mages","href":"\/fr\/wiki\/Confr%C3%A9rie_des_Mages"},{"text":"Loge des Magiciennes","href":"\/fr\/wiki\/Loge_des_Magiciennes"},{"text":"Geralt","href":"\/fr\/wiki\/Geralt"},{"text":"Yeux bleus","href":"\/fr\/wiki\/Yeux_bleus"},{"text":"Courtisanes","href":"\/fr\/wiki\/Courtisanes"},{"text":"The Witcher 2: Assassins of Kings","href":"\/fr\/wiki\/The_Witcher_2:_Assassins_of_Kings"}]},{"id":99,"name":"Le Professeur","description":["Le Professeur est l'homme le plus insolite et le plus hermétique qu'il soit donné de rencontrer, si cela se produit évidemment. Croiser le Professeur c'est comme recevoir dans les yeux par surprise, du venin de kikimorrhe. Piquant, incisif, l'esprit entièrement envahi par le mal et les plaisirs sadiques, tels sont les qualificatifs qui viennent en tête de celui qui l'aperçoit avant de succomber sous sa barbarie.","Svelte, droit comme un mat d'étendart, portant de petites lunettes rondes au verres gris qui dissimulent la noirceur de son regard, c'est un manieur d'épée d'exception qui tranche à satiété, ou qui tire avec une précision diabolique une flèchette d’arbalette sortie de nulle part.","Présumé comme l'un des chefs de la salamandre en cheville avec Azar Javed, Le professeur fait déjà l'objet de mandats d'arrêt pour de multiples crimes."],"associatedContents":[{"text":"homme","href":"\/fr\/wiki\/Humain"},{"text":"kikimorrhe","href":"\/fr\/wiki\/Kikimorrhe_guerri%C3%A8re"},{"text":"Azar Javed","href":"\/fr\/wiki\/Azar_Javed"},{"text":"homme","href":"\/fr\/wiki\/Humain"},{"text":"http:\/\/www.thewitcherfrance.com","href":"http:\/\/www.thewitcherfrance.com"},{"text":"","href":"https:\/\/static.wikia.nocookie.net\/sorceleur\/images\/6\/68\/Logothewitcherfrance.png\/revision\/latest?cb=20080120104427"}]},{"id":100,"name":"Prostituées","description":["Le quartier du temple de Wyzima offre de nombreux plaisirs à ceux qui en ont les moyens. Les prostituées, souvent appelées les filles de joie sont donnantes, elles assouvissent les demandes les plus inattendues et tous les fantasmes, sans retenue, pour autant qu'elles vident bien les bourses. Carmen, leur porte parole, vous permettra d'obtenir de leur part quelques extras, à la seule condition de vous entriez dans le cercle restreint des personnages qu'elle trouve sympathiques. Toutes les filles se connaissent, s'entraident et se retrouvent régulièrement avec Carmen, aux Cuisses Brûlantes, la chaleureuse maison close du secteur.","On trouve plusieurs prostituées dans le Quartier du Temple, une compagnie de classe supérieure se trouve chez les courtisanes dans le Quartier des Marchands. Une des filles se trouve près de la maison de Golan Vivaldi, une autre sur la Digue, et une troisième se promène autours de la Maison du Boucanier, pour n'en nommer que quelques-unes. Les services des prostituées coûtent 250 . Toutes les prostituées donnent la même carte, alors il n'est pas nécessaire d'acheter ces services plus d'une fois afin d'avoir une collection complète de cartes.","Une fois que Geralt termine la quête «Au travail les filles » et s'il n'accepte pas de récompense monétaire, il peut profiter des services des filles pour un bouquet de fleurs. S'il accepte une récompense monétaire, il ne recevra qu'un rabais sur leurs services, 110 par rencontre."],"associatedContents":[{"text":"quartier du temple","href":"\/fr\/wiki\/Quartier_du_temple"},{"text":"Wyzima","href":"\/fr\/wiki\/Wyzima"},{"text":"Carmen","href":"\/fr\/wiki\/Carmen"},{"text":"Carmen","href":"\/fr\/wiki\/Carmen"},{"text":"Cuisses Brûlantes","href":"\/fr\/wiki\/Bordel_des_Cuisses_Br%C3%BBlantes"},{"text":"Quartier du Temple","href":"\/fr\/wiki\/Quartier_du_Temple"},{"text":"courtisanes","href":"\/fr\/wiki\/Courtisanes"},{"text":"Quartier des Marchands","href":"\/fr\/wiki\/Quartier_des_Marchands"},{"text":"Golan Vivaldi","href":"\/fr\/wiki\/Golan_Vivaldi"},{"text":"Digue","href":"\/fr\/wiki\/Digue"},{"text":"Maison du Boucanier","href":"\/fr\/wiki\/Maison_du_Boucanier"},{"text":"","href":"\/fr\/wiki\/Orin"},{"text":"Au travail les filles","href":"\/fr\/wiki\/Au_travail_les_filles"},{"text":"fleurs","href":"\/fr\/wiki\/Fleurs"},{"text":"","href":"\/fr\/wiki\/Orin"}]},{"id":101,"name":"Pugilistes dans The Witcher","description":["","Les pugilistes sont des professionnels du combat à mains nues. Ils viennent de tous les horizons, de l'ancien mercenaire reconverti, du militaire de carrière qui a préféré des combats moins risqués où la mort n'est que rare, des gens ordinaires qui se sentaient plutôt d'une constitution supérieure à la normale et d'autres, qui feraient mieux de trouver une autre occupation.","Dans tout la Témérie, on rencontre des pugilistes, et, si l'on se croit capable de les défier, l'on pourra peut être glaner quelques orins. Attention tout de même, certains misent à hauteur de leur réputation."],"associatedContents":[{"text":"","href":"https:\/\/static.wikia.nocookie.net\/witcher\/images\/b\/b8\/Game_Interaction_icon_fistfight.png\/revision\/latest?cb=20170523042846"},{"text":"Témérie","href":"\/fr\/wiki\/T%C3%A9m%C3%A9rie"},{"text":"orins","href":"\/fr\/wiki\/Orin"},{"text":"l'Ours poilu","href":"\/fr\/wiki\/Taverne_de_l%27ours_poilu"},{"text":"Quartier du Temple","href":"\/fr\/wiki\/Quartier_du_Temple"},{"text":"Le Nouveau Narakort","href":"\/fr\/wiki\/Au_Nouveau_Narakort"},{"text":"Wyzima","href":"\/fr\/wiki\/Wyzima"},{"text":"Maison de la Dame de la nuit","href":"\/fr\/wiki\/Maison_de_la_Dame_de_la_nuit"},{"text":"Julian","href":"\/fr\/wiki\/Julian"},{"text":"Jaskier","href":"\/fr\/wiki\/Jaskier"},{"text":"Eaux-Troubles","href":"\/fr\/wiki\/Eaux-Troubles"},{"text":"Zdenek","href":"\/fr\/wiki\/Zdenek"}]},{"id":102,"name":"Quartier général de l'Ordre","description":["Le Quartier général de l’ordre is one of the few merchants in Vieille Wyzima from whom Geralt can buy items, if of course he is on good terms with the Ordre at this point in the game. Brimming with self-confidence, the quartermaster is of the opinion that the Order's superior organization and logistics will lead to their certain victory, and of course they have the blessing of the Culte du Feu Eternel.","If Geralt has chosen the Order path, then the quartermaster can be found on the western outskirts of Vieille Wyzima, not far from Jean-Pierre and the Brèche dans le mur. Si Geralt s'allie avec les elfes, ce marchand est le Quartier général de la Scoia'tael."],"associatedContents":[{"text":"Vieille Wyzima","href":"\/fr\/wiki\/Vieille_Wyzima"},{"text":"Ordre","href":"\/fr\/wiki\/Ordre_de_la_Rose-Ardente"},{"text":"Culte du Feu Eternel","href":"\/fr\/wiki\/Culte_du_Feu_Eternel"},{"text":"Jean-Pierre","href":"\/fr\/wiki\/Jean-Pierre"},{"text":"Brèche dans le mur","href":"\/fr\/wiki\/Br%C3%A8che_dans_le_mur"},{"text":"Quartier général de la Scoia'tael","href":"\/fr\/wiki\/Quartier_g%C3%A9n%C3%A9ral_de_la_Scoia%27tael"}]},{"id":103,"name":"Quartier général de la Scoia'tael","description":["Le Quartier général de la Scoia'tael is one of the few merchants in Vieille Wyzima from whom Geralt can buy items, if of course he is on good terms with the Elfes at this point in the game. Le nain explains that while he would rather be fighting at the front, Yaevinn has designated him quartermaster. After all, you can not wage war without gold!","If Geralt has chosen the Scoia'tael path, then the quartermaster can be found on the western outskirts of Vieille Wyzima, not far from the Portail de la digue. Si Geralt s'allie avec l'Ordre, ce marchand est le Quartier général de l'Ordre."],"associatedContents":[{"text":"Vieille Wyzima","href":"\/fr\/wiki\/Vieille_Wyzima"},{"text":"Elfes","href":"\/fr\/wiki\/Elfes"},{"text":"Yaevinn","href":"\/fr\/wiki\/Yaevinn"},{"text":"Portail de la digue","href":"\/fr\/wiki\/Portes_de_la_Nouvelle_Wyzima"},{"text":"Quartier général de l'Ordre","href":"\/fr\/wiki\/Quartier_g%C3%A9n%C3%A9ral_de_l%27Ordre"}]},{"id":104,"name":"Radovid","description":["Radowid V est l’actuel roi de la Rédanie. Il est le descendant du roi Vizimir mort assassiné quand lui n’avait que treize ans. Jusqu’à ce qu’il soit en âge de régner , Radowid vécut amèrement ces années d’ombres. Il les mit à profit pour se sculpter un physique de soldat expert dans toutes les disciplines de combat, se forgea un caractère d’acier trempé et sans scrupule ni concession. Dès sa prise du pouvoir, il fit payer cher ceux qui avaient malmené sa mère Hedwige, comme tout ceux qu’il estima avoir abusé de la situation. Homme de guerre toujours à la recherche de domination, Radowid V est toujours en quête d’agrandir le pays par la négociation mais aussi, souvent, par la guerre. Sa réputation d’homme à la cruauté exacerbée lui vaut le surnom de Radowid le Sévère, quelques fois, Radowid le Boucher. Aujourd’hui, les relations entre la Témérie et la Rédanie sont pacifiques, le roi Foltest, souverain de la Témérie étant en négociation avec Radowid. Ces affaires là pourraient bien amener des modifications de tracés frontaliers. Une alliance plus ancrée est également a l'étude qui serait concrétisée par une réunion de sang.","Dans The Witcher, son nom est épelé « Radovid »","On entend parler de Radovid ça et la pendant le jeu, mais dans le Chapitre III, Geralt le rencontre enfin face-à-face, et à nouveau pendant l'epilogue. Pour leur première rencontre les deux hommes ne sont pas actuellement dans le même endroit. Ils se parlent à l'aide d'un télécommunicateur, le miroir d'Hartmann. Pour la deuxième rencontre, les deux peuvent enfin se serrer la main dans le Repaire de Radovid. Leur dernière rencontre a lieu dans la Vieille Wyzima."],"associatedContents":[{"text":"Rédanie","href":"\/fr\/wiki\/R%C3%A9danie"},{"text":"Vizimir","href":"\/fr\/wiki\/Vizimir_II"},{"text":"acier","href":"\/fr\/wiki\/Acier"},{"text":"Hedwige","href":"\/fr\/wiki\/Hedwige_de_Malleore"},{"text":"Témérie","href":"\/fr\/wiki\/T%C3%A9m%C3%A9rie"},{"text":"Rédanie","href":"\/fr\/wiki\/R%C3%A9danie"},{"text":"Foltest","href":"\/fr\/wiki\/Foltest"},{"text":"The Witcher","href":"\/fr\/wiki\/The_Witcher"},{"text":"Geralt","href":"\/fr\/wiki\/Geralt"},{"text":"miroir d'Hartmann","href":"\/fr\/wiki\/T%C3%A9l%C3%A9communicateur#Miroir_d'Hartmann"},{"text":"Repaire de Radovid","href":"\/fr\/wiki\/Repaire_de_Radovid"},{"text":"Témérie","href":"\/fr\/wiki\/T%C3%A9m%C3%A9rie"},{"text":"princesse Adda","href":"\/fr\/wiki\/Adda_la_Blanche"}]},{"id":105,"name":"Rayla","description":["Rayla la Blanche est une femme mercenaire engagée par l’Ordre de la Rose-Ardente pour poursuivre les elfes de la Scoia'tael. Elle est naturellement douée pour les actions militaires. Elle a souvent combattu dans les guerres contre Nilfgaard, qui l’ont laissée mutilée et défigurée. Son sens de la discipline en fait une femme très stricte, en outre, elle n’a qu’un seul objectif : Rayla déteste les elfes et les pourchasse avec une farouche détermination.","voir aussi: Rayla mutante"],"associatedContents":[{"text":"Ordre de la Rose-Ardente","href":"\/fr\/wiki\/Ordre_de_la_Rose-Ardente"},{"text":"elfes","href":"\/fr\/wiki\/Elfe"},{"text":"Scoia'tael","href":"\/fr\/wiki\/Scoia%27tael"},{"text":"Nilfgaard","href":"\/fr\/wiki\/Empire_de_Nilfgaard"},{"text":"Rayla mutante","href":"\/fr\/wiki\/Rayla_mutante"}]},{"id":106,"name":"Rayla la Blanche","description":["Rayla la Blanche est une femme mercenaire engagée par l’Ordre de la Rose-Ardente pour poursuivre les elfes de la Scoia'tael. Elle est naturellement douée pour les actions militaires. Elle a souvent combattu dans les guerres contre Nilfgaard, qui l’ont laissée mutilée et défigurée. Son sens de la discipline en fait une femme très stricte, en outre, elle n’a qu’un seul objectif : Rayla déteste les elfes et les pourchasse avec une farouche détermination.","voir aussi: Rayla mutante"],"associatedContents":[{"text":"Ordre de la Rose-Ardente","href":"\/fr\/wiki\/Ordre_de_la_Rose-Ardente"},{"text":"elfes","href":"\/fr\/wiki\/Elfe"},{"text":"Scoia'tael","href":"\/fr\/wiki\/Scoia%27tael"},{"text":"Nilfgaard","href":"\/fr\/wiki\/Empire_de_Nilfgaard"},{"text":"Rayla mutante","href":"\/fr\/wiki\/Rayla_mutante"}]},{"id":107,"name":"Raymond Maarloeve","description":["Il n'y a qu'un détective privé affiché dans Wyzima, Raymond Maarloeve qui tient cabinet dans le centre du Quartier du Temple, près de l'entrée principale des égouts. Qu'importe le moment ou le lieu où on le rencontre, il porte en toutes circonstances, une pèlerine, un chapeau pointu à larges bords remontants, une paire de gants de cuir, un monocle et une dague à la ceinture. Raymond Maarloeve est un homme des plus occupés, par conséquent, toujours extrêmement pressé, et qui se veut fin prêt en toutes circonstances à un départ précipité. L'essentiel de l'activité de Raymond Maarloeve se résume à de simples enquêtes de moralité confiées par des maris jaloux ou des femmes soupçonneuses, quelques cas de disparitions, ou encore, bien que plus rares, des recherches d'individus sur commandes des autorités. Il est vraiment difficile de cerner Raymond Maarloeve, c'est un professionnel du secret qu'il applique pour lui-même, néanmoins, on le devine amer et cynique, naturellement méfiant, métier oblige, qui n'entamera pas les prémices d'une enquête sans avoir auparavant senti le pesant des orins payer d'avance dans le fond sa poche. Le travail de Raymond Maarloeve l'a conduit à se tisser un réseau de relation très vaste, sur tout le royaume de Temeria, il connaît tout, sur tout le monde, des gens ordinaires à la grande bourgeoisie, comme sur la pègre ou les groupements clandestins.","Débordant de vitalité, Raymond Maarloeve parviendra sans peine et avec une rapidité déconcertante à ficeler une affaire que l'on aurait à lui confier.","Quelqu'un se faisait passer pour le détective. Je peux le prouver."],"associatedContents":[{"text":"Wyzima","href":"\/fr\/wiki\/Wyzima"},{"text":"Quartier du Temple","href":"\/fr\/wiki\/Quartier_du_Temple"},{"text":"égouts","href":"\/fr\/wiki\/%C3%89gouts_de_Wyzima"},{"text":"Temeria","href":"\/fr\/wiki\/T%C3%A9m%C3%A9rie"}]},{"id":108,"name":"Receleur","description":["Receleur est un individu qui reçoit et revend des objets d'origines suspectes. Dans The Witcher, il y a au moins deux personnes qui sont des receleurs : Talar, qui, en fin de compte, n'en est réellement pas un, et un gaillard dans la Vieille Wyzima dans Chapitre V. L'homme dans Chapitre V en est un pour de vrai, c'est n'est pas une fausse identité afin d'entreprendre de l'espionage.","Il achète et vend toutes sortes d'objets à partir de son emplacement dans la ruelle sombre, à l'ouest de l'hôpital de campagne (il y a également des pillards et d'autres individus qui circulent là). Il est possible qu'il ne soit disponible que pour l'arrivée de dans la Vieille Wyzima et non plus tard dans le Chapitre V."],"associatedContents":[{"text":"The Witcher","href":"\/fr\/wiki\/The_Witcher"},{"text":"Talar","href":"\/fr\/wiki\/Talar"},{"text":"Vieille Wyzima","href":"\/fr\/wiki\/Vieille_Wyzima"},{"text":"ruelle sombre","href":"\/fr\/wiki\/Ruelle_sombre"},{"text":"hôpital de campagne","href":"\/fr\/wiki\/H%C3%B4pital_de_campagne"}]},{"id":109,"name":"Le Roc","description":["","Les pugilistes sont des professionnels du combat à mains nues. Ils viennent de tous les horizons, de l'ancien mercenaire reconverti, du militaire de carrière qui a préféré des combats moins risqués où la mort n'est que rare, des gens ordinaires qui se sentaient plutôt d'une constitution supérieure à la normale et d'autres, qui feraient mieux de trouver une autre occupation.","Dans tout la Témérie, on rencontre des pugilistes, et, si l'on se croit capable de les défier, l'on pourra peut être glaner quelques orins. Attention tout de même, certains misent à hauteur de leur réputation."],"associatedContents":[{"text":"","href":"https:\/\/static.wikia.nocookie.net\/witcher\/images\/b\/b8\/Game_Interaction_icon_fistfight.png\/revision\/latest?cb=20170523042846"},{"text":"Témérie","href":"\/fr\/wiki\/T%C3%A9m%C3%A9rie"},{"text":"orins","href":"\/fr\/wiki\/Orin"},{"text":"l'Ours poilu","href":"\/fr\/wiki\/Taverne_de_l%27ours_poilu"},{"text":"Quartier du Temple","href":"\/fr\/wiki\/Quartier_du_Temple"},{"text":"Le Nouveau Narakort","href":"\/fr\/wiki\/Au_Nouveau_Narakort"},{"text":"Wyzima","href":"\/fr\/wiki\/Wyzima"},{"text":"Maison de la Dame de la nuit","href":"\/fr\/wiki\/Maison_de_la_Dame_de_la_nuit"},{"text":"Julian","href":"\/fr\/wiki\/Julian"},{"text":"Jaskier","href":"\/fr\/wiki\/Jaskier"},{"text":"Eaux-Troubles","href":"\/fr\/wiki\/Eaux-Troubles"},{"text":"Zdenek","href":"\/fr\/wiki\/Zdenek"}]},{"id":110,"name":"Roderick de Wett","description":["Dans le cercle fermé de l’entourage du roi Foltest, que l’on dit très intime avec sa fille, la princesse Adda gravite un homme originaire du pays le plus dangereux de tous pour Temeria ; Nilfgaard.","Le Comte Roderick de Wett à quitté son pays d’origine et s’est installé à Wyzima très jeune. Engagé dans l’armée au premier jour de l’âge règlementaire, il a excellé immédiatement dans toutes les disciplines, aidé en cela par son intelligence vive et un sens de l’intrigue affûté. Des postes importants lui ont été confiés très tôt qu’il a assumé avec zèle et efficacité, jusqu’à parvenir à entrer dans le noyau des décisionnaires.","Roderick de Wett est aujourd’hui un personnage influent dans l’Ordre de la Rose-Ardente et donne son conseil au roi, souvent mûri lors de ses entrevues avec le Grand Maître Jacques d'Aldersberg. Il aurait tout pour être un homme d’exception si le fondement de son caractère ne s’appuyait sur un manque flagrant de considération dans la nature humaine. Il n’a aucun scrupule à satisfaire ses desseins, au détriment d’autres âmes, s’il le juge utile pour ses objectifs et ne supporte pas que l’on lui barre le chemin. Son manque de charité le conduit à considérer systématiquement les autres avec méfiance, de suspecter des intentions crapuleuses. Même s’il fait bonne figure, il est néanmoins déjà prêt à donner des ordres pour une mise au cachot."],"associatedContents":[{"text":"Foltest","href":"\/fr\/wiki\/Foltest"},{"text":"Adda","href":"\/fr\/wiki\/Adda_la_Blanche"},{"text":"Temeria","href":"\/fr\/wiki\/T%C3%A9m%C3%A9rie"},{"text":"Nilfgaard","href":"\/fr\/wiki\/Empire_de_Nilfgaard"},{"text":"Wyzima","href":"\/fr\/wiki\/Wyzima"},{"text":"Ordre de la Rose-Ardente","href":"\/fr\/wiki\/Ordre_de_la_Rose-Ardente"},{"text":"Jacques d'Aldersberg","href":"\/fr\/wiki\/Jacques_d%27Aldersberg"},{"text":"humaine","href":"\/fr\/wiki\/Humain"},{"text":"Talar","href":"\/fr\/wiki\/Talar"},{"text":"quartier du temple","href":"\/fr\/wiki\/Wyzima#Quartier_du_Temple"},{"text":"http:\/\/www.thewitcherfrance.com","href":"http:\/\/www.thewitcherfrance.com"},{"text":"","href":"https:\/\/static.wikia.nocookie.net\/sorceleur\/images\/6\/68\/Logothewitcherfrance.png\/revision\/latest?cb=20080120104427"}]},{"id":111,"name":"Roi de la Chasse Sauvage","description":["Aucun ennemi n'est aussi terrifiant que le Roi de la Chasse Sauvage, qui mène un groupe de soldat dans les cieux. Il est le malheur incarné, il ne craint aucun adversaire, car il peut toujours décider que son adversaire est condamné, qui détermine souvent l'issue d'un affrontement. Durant toute la dernière partie du jeu, Geralt fera face au Roi de la Chasse Sauvage à plusieurs reprises, car chacun de ses pas est poursuivi par le spectre.","Au cours du jeu, le spectre se présente encore et encore, chaque fois, se moquant du sorceleur et tordant tout ce qu'il a fait avec le but de forcer notre héros à douter ses motivations et lui-même.","Le premier aperçu du spectre, qu'on n'apprend que plus tard être le Roi de la Chasse Sauvage, et de sa meute de fantômes, a lieu près de Kaer Morhen au début du prologue. Dans le Chapitre I, le spectre se montre à nouveau, cette fois-ci dans les faubourgs avec le fantôme de Léo. Dans le Chapitre IV, Geralt ne doit surtout pas y faire appel au cours de sa quête pour l'ermite. Ces rencontres mènent à la rencontre finale du jeu où le sorceleur fait face à un ultime dilemme."],"associatedContents":[{"text":"Geralt","href":"\/fr\/wiki\/Geralt"},{"text":"Kaer Morhen","href":"\/fr\/wiki\/Kaer_Morhen"},{"text":"faubourgs","href":"\/fr\/wiki\/Faubourgs"},{"text":"Léo","href":"\/fr\/wiki\/L%C3%A9o"},{"text":"ermite","href":"\/fr\/wiki\/Ermite"}]},{"id":112,"name":"Roi pêcheur","description":["Le Roi pêcheur paraît dans au moins un des romans de la saga du Sorceleur. Il est l'amant humain de Nimue.","Le Roi pêcheur est un des servants de la Dame du Lac. Il habite dans une hutte au bord du lac près d'Eaux-Troubles. Il semble aussi être le facteur du village et effectue des livraisons de courrier à Wyzima, permettant Geralt d'envoyer une lettre à son amante.","Habituellement, on trouve le Roi pêcheur dans sa hutte ou tout près à l'extérieur. Le jour, il pêche (quelle surprise!) ou est assis sur sur son petit tabouret à côté de sa hutte dans la contemplation. Geralt peut le trouver ainsi et lui demander d'emprunter son bateau pour se rendre sur l'île de l'Hirondelle Noire. Sa nature silencieuse pourrait poser des problèmes, mais heureusement non."],"associatedContents":[{"text":"la saga du Sorceleur","href":"\/fr\/wiki\/Cat%C3%A9gorie:La_Saga_du_Sorceleur"},{"text":"humain","href":"\/fr\/wiki\/Humain"},{"text":"Nimue","href":"\/fr\/wiki\/Nimue"},{"text":"Dame du Lac","href":"\/fr\/wiki\/Dame_du_Lac_(PNJ)"},{"text":"bord du lac","href":"\/fr\/wiki\/Bords_du_lac"},{"text":"Eaux-Troubles","href":"\/fr\/wiki\/Eaux-Troubles"},{"text":"Geralt","href":"\/fr\/wiki\/Geralt"},{"text":"île de l'Hirondelle Noire","href":"\/fr\/wiki\/%C3%8Ele_de_l%27Hirondelle_Noire"},{"text":"Dame du Lac","href":"\/fr\/wiki\/Dame_du_Lac_(PNJ)"}]},{"id":113,"name":"Roland Bleinheim","description":["Roland Bleinheim est le chef des opérations de la Salamandre dans les marais. Ce sont ses sbires qui ont enlevé des pauvres briquetiers et les ont forcés à faire la récolte de bident pour la fabrication du [fisstech]]. Vaska describes him as \"an evil man\" and specifically asks Geralt to kill him. Son frère (on dirait) est le chef des opérations dans les égouts de Wyzima."],"associatedContents":[{"text":"Salamandre","href":"\/fr\/wiki\/Salamandre"},{"text":"marais","href":"\/fr\/wiki\/Marais"},{"text":"bident","href":"\/fr\/wiki\/Fleur_de_bident"},{"text":"Vaska","href":"\/fr\/wiki\/Vaska"},{"text":"frère","href":"\/fr\/wiki\/Gellert_Bleinheim"},{"text":"égouts","href":"\/fr\/wiki\/%C3%89gouts_de_Wyzima"}]},{"id":114,"name":"Révérend","description":["Les Faubourgs de Wyzima sont dirigés d'une poigne de fer par un prête fanatique, fervent adorateur du Culte du Feu Eternel qui se fait appeler Le Révérend. Avec quelques notables des quartiers, il règne en maître sur une population pauvre essentiellement paysanne qu'il maintient dans un climat de peur, de suspicion et de haine.","Il attise le mal-être général en prétendant qu'Abigail, la sorcière des environs, aurait prononcé par vengeance et pure méchanceté, la Malédiction du Cerbère à l'origine des troubles dont est victime aujourd'hui l'ensemble des faubourgs, la nuit, quand sortent du néant des meutes de Barghests qui attaquent sauvagement toute personne qui n'aurait pas pris la précaution de s'enfermer à triple tours.","Le Révérend prédit l'apocalypse, la fin du monde imminente qui lavera l'humanité de tous ses péchés. Personne n'ose le contredire, son caractère irascible et ses méthodes musclées freinant même les plus téméraires. On se pose des question à propos d'untel, qui aurait parlé mal au Révérend, subitement victime de quelque malencontreux accident mortel ou parti définitivement, du jour au lendemain de la région."],"associatedContents":[{"text":"Faubourgs de Wyzima","href":"\/fr\/wiki\/Faubourgs_de_Wyzima"},{"text":"Culte du Feu Eternel","href":"\/fr\/wiki\/Culte_du_Feu_Eternel"},{"text":"Abigail","href":"\/fr\/wiki\/Abigail"},{"text":"Cerbère","href":"\/fr\/wiki\/Cerb%C3%A8re"},{"text":"Barghests","href":"\/fr\/wiki\/Barghest"},{"text":"Ordre de la Rose-Ardente","href":"\/fr\/wiki\/Ordre_de_la_Rose-Ardente"},{"text":"Jacques d'Aldersberg","href":"\/fr\/wiki\/Jacques_d%27Aldersberg"}]},{"id":115,"name":"Savolla","description":["Savolla est le magicien qui accompagne le Professeur et Azar Javed pendant l'attaque sur Kaer Morhen par la salamandre. Il est suffisamment puissant pour contrôler un épouvanteur, mais sans doute pas suffisamment puissant pour échapper à notre sorceleur et ses amis."],"associatedContents":[{"text":"magicien","href":"\/fr\/wiki\/Magicien"},{"text":"le Professeur","href":"\/fr\/wiki\/Le_Professeur"},{"text":"Azar Javed","href":"\/fr\/wiki\/Azar_Javed"},{"text":"Kaer Morhen","href":"\/fr\/wiki\/Kaer_Morhen"},{"text":"la salamandre","href":"\/fr\/wiki\/La_salamandre"},{"text":"épouvanteur","href":"\/fr\/wiki\/%C3%89pouvanteur"}]},{"id":116,"name":"Serveuse","description":["Parmi les vues les plus agréables de Wyzima sont les serveuses qui travaillent dans les auberges et tavernes. On peut se fier sur ces bonnes filles pour toutes sortes d'informations concernant les alentours et leurs concitoyens. Elles vendent aussi des objets qui peuvent se montrer utiles :","Certaines peuvent même organiser pour le logement.","Pour de plus amples informations concernant une serveuse en particulier, cliquez sur son image ci-bas :"],"associatedContents":[{"text":"Wyzima","href":"\/fr\/wiki\/Wyzima"},{"text":"auberges et tavernes","href":"\/fr\/wiki\/Auberges_et_tavernes"},{"text":"logement","href":"\/fr\/wiki\/Interactions_entre_les_personnages_dans_The_Witcher#Méditation_et_entreposage"}]},{"id":117,"name":"Shani","description":["Shani est une jeune femme rousse ravissante, une vielle connaissance d’autrefois de Geralt, dans des circonstances plutôt dramatiques. Un tempérament de braise qui a le cœur sur la main. Elle se consacre corps et âme à sa passion, les sciences médicales et aide de son mieux les infirmières de l’Hôpital St Lebioda dans le quartier du temple de Wyzima. Elle étudie plus particulièrement la Catriona qui a déjà fait tant de victimes et la Peste. Installée dans une chambre qu’elle loue à une vielle femme acariâtre, Shani ne s’y rend que le soir venu pour étudier ses livres de médecine et se reposer. De temps à autres, elle organise une petite fête entre amis pour égayer son quoditien. Shani est amoureuse de Geralt, et nourrit de ce fait une haine farouche envers Triss Merigold qu’elle considère comme une rivale. Serait-ce aussi parce que Triss n’est pas de la même classe sociale ou qu’elle dispose des pouvoir des magiciens ? En tout cas, Shani serait bien capable, comme elle le fit déjà face à des malfrats, de sortir sa dague et de se battre comme une tigresse.","","Réalisation : arc en ciel, image et supervision Megamat"],"associatedContents":[{"text":"Geralt","href":"\/fr\/wiki\/Geralt"},{"text":"sciences médicales","href":"\/fr\/wiki\/Sciences_m%C3%A9dicales"},{"text":"Wyzima","href":"\/fr\/wiki\/Wyzima"},{"text":"Catriona","href":"\/fr\/wiki\/Catriona"},{"text":"Geralt","href":"\/fr\/wiki\/Geralt"},{"text":"Triss Merigold","href":"\/fr\/wiki\/Triss_Merigold"},{"text":"magiciens","href":"\/fr\/wiki\/Magiciens"}]},{"id":118,"name":"Siegfried de Denesle","description":["Siegfried de Denesle est originaire d'une famille respectable et aisée de Temeria. Son père, Eyck de Denesle, un chevalier d'exception tueur de Dragon admiré par ces pairs, appartenait à l'ancien Ordre de la Rose-Blanche aujourd'hui disparu. La droiture exemplaire de cet homme s'est exprimée, sa vie durant, pour le bien et la justice, la défense des opprimés et l'élimination des monstres. C'est lors d'un combat titanesque contre l'un d'entre eux, qu'il perdit la vie.","Siegfried de Denesle fut donc formé dès son plus jeune âge aux principes et à la morale de la chevalerie dont il est aujourd'hui l'un des plus dignes représentants. Enrôlé dans l'Ordre de la Rose-Ardente pour suivre l'exemple de son père, idéaliste qui obéit aux préceptes de l'Ordre mais qui ne manque pas de bon sens, il est courtois, très ouvert et, contrairement à nombre de ses frères de l'ordre, n'est pas bouffi de préjugés ni d'orgueil. Fine lame, il est doté d'un courage indéniable qu'il prouve en combattant sans l'ombre d'une hésitation, comme son père jadis, toutes sortes de monstres et créatures.","Siegfried est généralement stationné aux portes du bâtiment de l'Ordre de la Rose-Ardente dans le Quartier du Temple où il s'entraîne avec ses hommes."],"associatedContents":[{"text":"Temeria","href":"\/fr\/wiki\/T%C3%A9m%C3%A9rie"},{"text":"Eyck de Denesle","href":"\/fr\/wiki\/Eyck_de_Denesle"},{"text":"Ordre de la Rose-Blanche","href":"\/fr\/wiki\/Ordre_de_la_Rose-Blanche"},{"text":"Ordre de la Rose-Ardente","href":"\/fr\/wiki\/Ordre_de_la_Rose-Ardente"},{"text":"Ordre de la Rose-Ardente","href":"\/fr\/wiki\/Ordre_de_la_Rose-Ardente"},{"text":"Quartier du Temple","href":"#Wyzima:Quartier_du_Temple"},{"text":"The Witcher 2: Assassins of Kings","href":"\/fr\/wiki\/The_Witcher_2:_Assassins_of_Kings"},{"text":"","href":"https:\/\/static.wikia.nocookie.net\/sorceleur\/images\/0\/08\/Herb_Zakon_P%C5%82on%C4%85cej_R%C3%B3%C5%BCy.png\/revision\/latest?cb=20160214092758"},{"text":"","href":"https:\/\/static.wikia.nocookie.net\/sorceleur\/images\/0\/0c\/Herb_Zakon_P%C5%82on%C4%85cej_R%C3%B3%C5%BCy2.png\/revision\/latest?cb=20160214092839"}]},{"id":119,"name":"Talar","description":["Le quartier du Temple est riche de commerces et de métiers de tout acabit. On y compte la taverne de l'ours poilu, bien sûr, mais aussi l'armurerie de l'Ordre de la Rose-Ardente, la forge naine, le laboratoire de Kalkstein, les échoppes de l'herboriste, du colporteur, du marchand de produits de ferme, du bibliothécaire. Pour les plaisirs aventureux, Carmen vous accueille aux \" Cuisses Brûlantes\", le jardinier de la ville propose ses graines et ses boutures, le détective Raymond Maarloeve vous attend pour une enquête, et Declan Leuvaarden, sur la digue propose un grande diversité de choses.","Il y aussi une maison de commerce dans laquelle le propriétaire, Talar, s'est fait statut de receleur. Ne vous attachez pas à sa miteuse tenue de clochard pouilleux, ni à son langage ordurier tout droit sortit des égouts, Talar en a à gauche comme on dit. C'est une véritable plaque tournante à Wyzima, chez qui tout objet a transité avant d'être revendu au prix fort. Chez Talar, vous trouverez des étagères débordantes d'objets rares, des matériels dont on se demande comment ils sont arrivés là. Quand Talar n'est pas à sa boutique, il traîne sa crasse et sa vulgarité jusque chez les personnages les plus importants de Temeria dont il connaît intégralement les secrets . Il doit avoir des arguments persuasifs pour y être ainsi toléré. Son image de cloche dégingandé ne serait-t-elle qu'un masque qui dissimule sa vraie nature ?",""],"associatedContents":[{"text":"quartier du Temple","href":"\/fr\/wiki\/Wyzima#Quartier_du_temple"},{"text":"la taverne de l'ours poilu","href":"\/fr\/wiki\/Wyzima#La_Taverne_de_l'ours_poilu"},{"text":"Ordre de la Rose-Ardente","href":"\/fr\/wiki\/Ordre_de_la_Rose-Ardente"},{"text":"Kalkstein","href":"\/fr\/wiki\/Kalkstein"},{"text":"Carmen","href":"\/fr\/wiki\/Carmen"},{"text":"Raymond Maarloeve","href":"\/fr\/wiki\/Raymond_Maarloeve"},{"text":"Declan Leuvaarden","href":"\/fr\/wiki\/Declan_Leuvaarden"},{"text":"la digue","href":"\/fr\/wiki\/Wyzima#La_Digue"},{"text":"des égouts","href":"\/fr\/wiki\/Wyzima#Les_égouts_de_la_ville"},{"text":"Wyzima","href":"\/fr\/wiki\/Wyzima"},{"text":"Temeria","href":"\/fr\/wiki\/T%C3%A9m%C3%A9rie"},{"text":"http:\/\/www.thewitcherfrance.com","href":"http:\/\/www.thewitcherfrance.com"},{"text":"","href":"https:\/\/static.wikia.nocookie.net\/sorceleur\/images\/6\/68\/Logothewitcherfrance.png\/revision\/latest?cb=20080120104427"}]},{"id":120,"name":"Tobias Hoffman","description":["Le chef du village d'Eaux-Troubles, Tobias Hoffman est un homme tout à fait accueillant avec lequel la conversation est facile. Tobias Hoffman doit avoir des origines Zerrikaniennes, son physique d'abord, la peau hâlée des habitants des déserts, un accent prononcé qui donne à ses paroles riches de vocabulaire, de la quiétude et une tranquille sérénité. Tobias a deux filles, l'aînée, Célina et la cadette, Alina qui ne va pas tarder à prendre époux en la personne de Julian, riche marchand de Wyzima souvent sur les routes pour ses affaires.","Tobias Hoffman est l'homme parfait pour diriger les affaires du village, diplomate, avenant, il œuvre en priorité dans la concertation et pour une harmonie dans les relations entre les différents peuples, même s'il est prêt à récompenser toute éradication de monstres. Il faut dire que la région d'Eaux-Troubles n'est pas épargnée, on parle de spectre de midi, de spectre de minuit, wyverns, basilics et bien d'autres encore. La campagne semble proposer les conditions idéales pour que tout ce vilain monde y prospère."],"associatedContents":[{"text":"Eaux-Troubles","href":"\/fr\/wiki\/Eaux-Troubles"},{"text":"homme","href":"\/fr\/wiki\/Humain"},{"text":"Zerrikaniennes","href":"\/fr\/wiki\/Zerrikania"},{"text":"Célina","href":"\/fr\/wiki\/C%C3%A9lina"},{"text":"Alina","href":"\/fr\/wiki\/Alina"},{"text":"Julian","href":"\/fr\/wiki\/Julian"},{"text":"Wyzima","href":"\/fr\/wiki\/Wyzima"},{"text":"spectre de midi","href":"\/fr\/wiki\/Spectre_de_midi"},{"text":"spectre de minuit","href":"\/fr\/wiki\/Spectre_de_minuit"},{"text":"wyverns","href":"\/fr\/wiki\/Wyvern"},{"text":"basilics","href":"\/fr\/wiki\/Basilic"}]},{"id":121,"name":"Toruviel","description":["Toruviel aep Sihiel est une elfe libre de Dol Blathann et parmi les sujets de Filavandrel. Aprés avoir capturé Geralt et Jaskier, elle les traita d'une manière plutôt cruelle, mais le sorceleur lui répondit avec autant de cruauté (bien qu'il était attaché).","Plus tard, après la création des commandos Scoia'tael, elle se joint à la cause contre les humains. Elle prit part à la Bataille de Brenna. Lorqu'elle quitta le champs de bataille, elle reçut de la nourriture de la part d'humains miséricordieux, ce qui modifia probablement son attitude envers la race des humains.",""],"associatedContents":[{"text":"elfe","href":"\/fr\/wiki\/Elfe"},{"text":"Dol Blathann","href":"\/fr\/wiki\/Dol_Blathann"},{"text":"Filavandrel","href":"\/fr\/wiki\/Filavandrel"},{"text":"Geralt","href":"\/fr\/wiki\/Geralt"},{"text":"Jaskier","href":"\/fr\/wiki\/Jaskier"},{"text":"sorceleur","href":"\/fr\/wiki\/Sorceleur"},{"text":"Scoia'tael","href":"\/fr\/wiki\/Scoia%27tael"},{"text":"humains","href":"\/fr\/wiki\/Humains"},{"text":"Bataille de Brenna","href":"\/fr\/wiki\/Bataille_de_Brenna"},{"text":"The Hexer","href":"\/fr\/wiki\/The_Hexer"},{"text":"Agnieszka Dygant","href":"http:\/\/www.imdb.com\/name\/nm0245815\/"},{"text":"Eaux-Troubles","href":"\/fr\/wiki\/Eaux-Troubles"},{"text":"chercher du pain","href":"\/fr\/wiki\/Solution_-_Chapitre_IV_-_Qu%C3%AAtes_Secondaires#Q4.92._Le_pain_quotidien"},{"text":"Chireadan","href":"\/fr\/wiki\/Chireadan"},{"text":"elfe artisan","href":"\/fr\/wiki\/Elfe_artisan"}]},{"id":122,"name":"Triss Merigold","description":["","Triss Merigold de Maribor est une magicienne, appelée aussi \"la quatorzième du Mont\" car elle fut considérée, à tort, comme tuée durant la Bataille du Mont Sodden. C'est une amie de Yennefer et du sorceleur Geralt, malheureusement amoureuse de ce dernier. A la demande des sorceleurs, elle prit soin de Ciri pendant un moment à Kaer Morhen et est comme une grande soeur pour elle. Elle est membre du conseil royal du roi Foltest, avec Fercart et Keira Metz.","Triss est connue pour ses magnifiques cheveux auburn. Elle est une guérisseuse compétente et transporte avec elle de nombreuses potions magiques, mais elle ne les utilise jamais pour elle car elle est allergique aux élixirs magiques."],"associatedContents":[{"text":"Maribor","href":"\/fr\/wiki\/Maribor"},{"text":"Bataille du Mont Sodden","href":"\/fr\/wiki\/Bataille_du_Mont_Sodden"},{"text":"Yennefer","href":"\/fr\/wiki\/Yennefer"},{"text":"sorceleur","href":"\/fr\/wiki\/Sorceleur"},{"text":"Geralt","href":"\/fr\/wiki\/Geralt"},{"text":"Ciri","href":"\/fr\/wiki\/Ciri"},{"text":"Foltest","href":"\/fr\/wiki\/Foltest"},{"text":"Fercart","href":"\/fr\/wiki\/Fercart"},{"text":"Keira Metz","href":"\/fr\/wiki\/Keira_Metz"},{"text":"The Witcher","href":"\/fr\/wiki\/The_Witcher"},{"text":"Kaer Morhen","href":"\/fr\/wiki\/Kaer_Morhen"},{"text":"sorceleurs","href":"\/fr\/wiki\/Sorceleur"},{"text":"Salamandre","href":"\/fr\/wiki\/Salamandre"},{"text":"Azar Javed","href":"\/fr\/wiki\/Azar_Javed"},{"text":"marais","href":"\/fr\/wiki\/Marais"},{"text":"chez elle","href":"\/fr\/wiki\/Maison_de_Triss"},{"text":"Quartier des marchands","href":"\/fr\/wiki\/Quartier_des_marchands"},{"text":"Jaskier","href":"\/fr\/wiki\/Jaskier"},{"text":"La rose de souvenance","href":"\/fr\/wiki\/La_rose_de_souvenance"}]},{"id":123,"name":"Tueurs de rois","description":["Les Tueurs de rois sont une organisation mystérieuse composée d'un poigné de sorceleur de l'École de la vipère au service de l'empereur nilfgaardien, Emhyr var Emreis. La tâche principale de l'organisation était de semer le chaos à travers les Royaumes du Nord en tuant des rois et des magiciennes.","Les mieux connus parmis ces tueurs de rois étaient Letho, Serrit, Auckes et l'assassin qui avait tenté de tuer Foltest à la fin du jeu original.","l'assassin mystérieux"],"associatedContents":[{"text":"École de la vipère","href":"\/fr\/wiki\/Ecole_de_la_Vip%C3%A8re"},{"text":"Emhyr var Emreis","href":"\/fr\/wiki\/Emhyr_var_Emreis"},{"text":"Letho","href":"\/fr\/wiki\/Letho"},{"text":"Serrit","href":"\/fr\/wiki\/Serrit"},{"text":"Auckes","href":"\/fr\/wiki\/Auckes"},{"text":"jeu original","href":"\/fr\/wiki\/The_Witcher"},{"text":"jeu original","href":"\/fr\/wiki\/The_Witcher"},{"text":"Foltest","href":"\/fr\/wiki\/Foltest"},{"text":"Témérie","href":"\/fr\/wiki\/T%C3%A9m%C3%A9rie"},{"text":"Geralt","href":"\/fr\/wiki\/Geralt"},{"text":"The Witcher 2: Assassins of Kings","href":"\/fr\/wiki\/The_Witcher_2:_Assassins_of_Kings"},{"text":"Demavend","href":"\/fr\/wiki\/Demavend"},{"text":"Foltest","href":"\/fr\/wiki\/Foltest"},{"text":"l'École de la vipère","href":"\/fr\/wiki\/Ecole_de_la_Vip%C3%A8re"},{"text":"Sheala de Tancarville","href":"\/fr\/wiki\/Sheala_de_Tancarville"},{"text":"Philippa Eilhart","href":"\/fr\/wiki\/Philippa_Eilhart"},{"text":"Demavend","href":"\/fr\/wiki\/Demavend"}]},{"id":124,"name":"Vache de concours","description":["Bien sûr que si ! C'est une édivence ! Et pourquoi non ?","Il serait tout à fait inconvenant, immoral et absolument ridicule d'écarter la présentation de qui est, après la Dame du Lac, la personnalité la plus populaire, à la plus grande renommée de tout Eaux-Troubles. Et cette notoriété ne s'arrête pas là, dans tout la Témérie, au delà des frontière, l'on connait Marguerite, la vache de concours. Cette jeune génisse est une championne toute catégorie ; 5 fois lauréate du concours de beauté, un physique de rève, pour une vache, cela s'entend, à mettre en rut n'importe quel taureau, le poil exemplaire et des pis dont rèvent certainement quelques mégères aux décoltés miséreux. 5 fois victorieuse au concours de production de lait, il faut dire, comme précisé plus haut, le copieux de ses avantages mammaires, et non content de cela, 5 fois aussi médaillée d'or à l'exercice de mise bas. Les veaux de Marguerite sont des exemples de perfection bovine tout bonnement. Il faut dire que Marguerite gagne tout, depuis qu'elle concoure, laissant ses rivales loin derrière, à leur faire cailler le lait. Alors ! Vous considérez encore qu'elle ne mérite point les honneurs d'être présentée à son juste rang ? Je vais vous donner mon point de vue puisqu'il en est ainsi ! Vous n'êtes que parfait imbécile doublé de raciste éhonté. Pour finir je vous trouve par trop vache !"],"associatedContents":[{"text":"Dame du Lac","href":"\/fr\/wiki\/Dame_du_Lac_(PNJ)"},{"text":"Eaux-Troubles","href":"\/fr\/wiki\/Eaux-Troubles"},{"text":"Témérie","href":"\/fr\/wiki\/T%C3%A9m%C3%A9rie"}]},{"id":125,"name":"Vaska","description":["Vaska est à la tête de l’équipe de briquetiers qui travaillent et vivent dans les marais. Elle parle par énigmes et semble un peu folle. Les Briquetiers ont une grande confiance en elle et obéissent sans broncher à ses directives. Vasla semble vénérer les Seigneurs de l’eau (qui sont probablement des vodyanoi) et reste très chatouilleuse sur le sujet. Elle tient commerce et n’est pas contre risquer quelques orins dans une partie de poker de dés. Bien qu'elle ne paraisse pas avoir les pieds sur terre, ni la tête bien en place, elle gère efficacement les intérets de sa communauté de sert efficacement Wyzima pour l’acheminement des briques d'argile."],"associatedContents":[{"text":"briquetiers","href":"\/fr\/wiki\/Briquetiers"},{"text":"les marais","href":"\/fr\/wiki\/Marais"},{"text":"vodyanoi","href":"\/fr\/wiki\/Pr%C3%AAtre_vodyanoi"},{"text":"orins","href":"\/fr\/wiki\/Orin"},{"text":"Wyzima","href":"\/fr\/wiki\/Wyzima"}]},{"id":126,"name":"Velerad","description":["Velerad est un noble, qui en tant que burgrave de la ville de Wyzima, régit la capitale de la Témérie. En l'absence du roi Foltest, Velerad est la plus haute autorité du royaume. Il fut celui avec qui Geralt négocia le contrat pour la levée de la malédiction de strige qui pesait sur la Princesse Adda.","Dans la traduction anglaise par Michael Kandel de la nouvelle « Le sorceleur », son nom est changé en \"Ethmond\".","Dans le film et la série « Wiedźmin », Velerad a paru dans l'épisode \"Rozdroże\" (Croisée des chemins) où son rôle était joué par Marek Bargiełowski."],"associatedContents":[{"text":"Wyzima","href":"\/fr\/wiki\/Wyzima"},{"text":"Témérie","href":"\/fr\/wiki\/T%C3%A9m%C3%A9rie"},{"text":"Foltest","href":"\/fr\/wiki\/Foltest"},{"text":"Geralt","href":"\/fr\/wiki\/Geralt"},{"text":"strige","href":"\/fr\/wiki\/Strige"},{"text":"Adda","href":"\/fr\/wiki\/Adda_la_Blanche"},{"text":"Le sorceleur","href":"\/fr\/wiki\/Le_sorceleur"},{"text":"film","href":"\/fr\/wiki\/The_Hexer"},{"text":"série","href":"\/fr\/wiki\/S%C3%A9rie_du_Sorceleur"},{"text":"Rozdroże","href":"\/fr\/wiki\/Rozdro%C5%BCe_(%C3%A9pisode)"},{"text":"Marek Bargiełowski","href":"http:\/\/www.filmpolski.pl\/fp\/index.php\/11921"},{"text":"Pawel Szczesny","href":"http:\/\/pl.wikipedia.org\/wiki\/Pawe%C5%82_Szczesny"}]},{"id":127,"name":"Vertz","description":["Marcus et Ida Vertz sont un couple de PNJ qui figurent dans The Witcher, mais ils n'ont aucun usage évident dans le récit. Ils paraîssent d'abord dans le Chapitre II où ils habitent en face de l'hôpital, juste à l'est de la maison d'Angus au coin de la rue marchande, mais après, dans le Chapitre III, ils déménagent au quartier pauvre.","Leurs mouvements ne sont jamais expliqués. Ils ne sont jamais mentionnés par des autre personnages dans le jeu."],"associatedContents":[{"text":"The Witcher","href":"\/fr\/wiki\/The_Witcher"},{"text":"hôpital","href":"\/fr\/wiki\/H%C3%B4pital_de_Lebioda"},{"text":"maison d'Angus","href":"\/fr\/wiki\/Maison_d%27Angus"},{"text":"rue marchande","href":"\/fr\/wiki\/Rue_marchande"}]},{"id":128,"name":"Vesemir","description":["Vesemir est le plus ancien et le plus expérimenté sorceleur connu de Kaer Morhen et probablement plus âgé que la forteresse elle-même. Il est une figure de père pour Geralt et les autres sorceleurs. Il passe chaque hiver dans la forteresse et se lance sur la route quand le printemps arrive. Il est un excellent tireur et a une grande connaissance de monstres. Il transmit son savoir des créatures à Ciri","Il est le seul des anciens sorceleurs qui a survécu à l'assaut de Kaer Morhen, laissé pour mort parmi les cadavres de ses compagnons. Cependant, il n'était qu'un maître d'armes et donc ne possédait pas les connaissances nécessaires pour créer de nouveaux mutagènes pour muter de simples garçons en sorceleurs. Malgré son âge, Vesemir est robuste et vif.",""],"associatedContents":[{"text":"sorceleur","href":"\/fr\/wiki\/Sorceleur"},{"text":"Kaer Morhen","href":"\/fr\/wiki\/Kaer_Morhen"},{"text":"Ciri","href":"\/fr\/wiki\/Ciri"},{"text":"The Hexer","href":"\/fr\/wiki\/The_Hexer"},{"text":"druide","href":"\/fr\/wiki\/Druide"},{"text":"Kaer Morhen","href":"\/fr\/wiki\/Kaer_Morhen"},{"text":"Berengar","href":"\/fr\/wiki\/Berengar"},{"text":"Blanchefleur","href":"\/fr\/wiki\/Blanchefleur"},{"text":"Kaer Morhen pour","href":"\/fr\/wiki\/Kaer_Morhen"},{"text":"Geralt","href":"\/fr\/wiki\/Geralt_de_Riv"},{"text":"Uma","href":"\/fr\/wiki\/Avallac%27h"},{"text":"Yennefer","href":"\/fr\/wiki\/Yennefer"},{"text":"Ciri","href":"\/fr\/wiki\/Ciri"}]},{"id":129,"name":"Vesna","description":["Dans les faubourgs de Wyzima, j'ai trouvé refuge à la taverne. L'endroit est protégé par une palissade de bois et quelques gardes. Et bien heureusement pour moi, parce que sont sortis du néant des chiens fantômes, des Barghests qui m'ont attaqué au couché du soleil. Dans le brouhaha ordinaire de la salle principale, entre joueurs de poker de dés, puligistes et compétiteurs à l'exercice des boissons, un rayon de soleil, une fleur des champs illumine de sa beauté et parfume l'atmosphère : la serveuse, Vesna. Quelle belle fille que cette Vesna, le sourire toujours aux lèvres même quand quelques marauds engrisés franchissent la limite du respect avec quelques mots déplacés. Il faut dire que la mignonne a tout pour plaire, un visage agréable aux grands yeux brillants, une longue chevelure sensuellement mouvante sur des épaules dénudées, un décolleté avantageux qui offre une belle portion de chair blanche et ronde, une taille de guêpe enserrée dans un corset de cuir noué qui accentue le galbe de ses hanches et un.... ! Un cul mes aïeux, à se faire damner. Ce qui ne gâte rien, c'est que la charmante n'est pas farouche. Le temps de terminer ma bière et d'attendre la fin de son service et je vais pouvoir, comme elle me l'a demandé, avec des sous-entendus sans équivoque, la raccompagner jusqu'à sa maison où je me fais fort de la satisfaire d'une nuit passionnément blanche.","Posons la plume, Vesna se prépare, demain je te noircirai journal des récits de ma nuit d'amour !","Il y a une prostituée dans le bordel de Flotsam qui s'appelle « Vesna »."],"associatedContents":[{"text":"faubourgs de Wyzima","href":"\/fr\/wiki\/Faubourgs_de_Wyzima"},{"text":"Barghests","href":"\/fr\/wiki\/Barghest"},{"text":"bordel de Flotsam","href":"\/fr\/wiki\/Bordel_de_Flotsam"}]},{"id":130,"name":"Vetala","description":["","Vetala est une goule très particulière, considérablement différente des autres goules parce qu’elle a subit des mutations. Beaucoup plus grande que ces dernières, elle a également une force extraordinaire et une intelligence très supérieure. La preuve en est qu’elle connaît la language humain et peut le parler.","Pour une goule, un humain vivant est une matière première qui doit être traitée avant de devenir de la chair fraîche que Vetala mange en l'état, tiède de préférence."],"associatedContents":[{"text":"humain","href":"\/fr\/wiki\/Humain"},{"text":"humain","href":"\/fr\/wiki\/Humain"}]},{"id":131,"name":"Vieux briquetier","description":["Le Vieux briquetier est un homme intéressant que Geralt rencontre dans le village des briquetiers dans les marais. On dit qu'une brique lui est tombée sur la tête dans son enfance et il n'en s'est jamais complètement remis. Il fournit quand même des informations concernant les marais."],"associatedContents":[{"text":"Geralt","href":"\/fr\/wiki\/Geralt"},{"text":"village des briquetiers","href":"\/fr\/wiki\/Village_des_briquetiers"},{"text":"marais","href":"\/fr\/wiki\/Marais"}]},{"id":132,"name":"Vieux druide","description":["Le vieux druide semble être le plus sénior des druides dans les marais pendant le deuxième chapitre. C'est de lui qu'on peut acheter une certaine quantité de choses utiles, parmi celles-ci: plantes, livres et parchemins. Dans le troisième chapitre, ce rôle passe à l'Hierophant.","Dans le cinquième chapitre, il y a plusieurs \"vieux druides\" dans la grotte des druides au cimetière des marais. Ils sont accompagnés d'un patriache et se preparent pour La Marche Verte. Ils s'intéressent aussi à échanger certains chose particulières pour des élixirs","D'habitude, les vieux druides vendent:"],"associatedContents":[{"text":"druides","href":"\/fr\/wiki\/Druide"},{"text":"plantes","href":"\/fr\/wiki\/Cat%C3%A9gorie:Plantes"},{"text":"livres","href":"\/fr\/wiki\/Cat%C3%A9gorie:Herbiers"},{"text":"parchemins","href":"\/fr\/wiki\/Cat%C3%A9gorie:Parchemins"},{"text":"Hierophant","href":"\/fr\/wiki\/Hierophant"},{"text":"grotte des druides","href":"\/fr\/wiki\/Grotte_des_druides"},{"text":"cimetière des marais","href":"\/fr\/wiki\/Cimeti%C3%A8re_des_marais"},{"text":"La Marche Verte","href":"\/fr\/wiki\/La_Marche_Verte"}]},{"id":133,"name":"Vincent Meis","description":["Vincent Meis n'est pas un homme d'un abord accueillant. Ce militaire de carrière d'âge mûr à l'embonpoint qui trahit ses appétences pour le bon manger, porte crânement, l'uniforme de Capitaine de la garde de la ville de Wyzima. Vincent Meis parle toujours avec sérieux et n'est préoccupé que par la sécurité du Quartier du Temple dont il à la charge. Dans son discours, on peut sentir l'insistance de ses préoccupations et sa détermination à mener les choses à bien. Il se raconte dans Wyzima que Vincent Meis entretiendrait une relation amoureuse secrète avec une femme peu recommandable, aussi, aux dires de certaines langues, que l'on ne peut voir Vincent Meis que quand il faut jour, et qu'à la nuit tombée, le capitaine disparaît. Serait-ce du fait qu'il fait autorité dans la ville qu'il est ainsi sujet aux rumeurs ou parce qu'il n'hésite pas à faire mettre aux cachots et aux fers dans la tour de garde dont Joseph est le geôlier, tous ceux dont le comportement ne répond pas au bon usage.","Si vous arrivez à sympathiser avec Vincent Meis, il vous proposera peut-être certaines missions légales et lucratives.","Je crois que je suis tombé en disgrâce auprès des gardes de la ville, ou plus exactement auprès de Vincent. Il pense que je freine ses efforts pour démanteler le réseau de la Salamandre."],"associatedContents":[{"text":"garde de la ville","href":"\/fr\/wiki\/Garde_de_la_ville"},{"text":"Wyzima","href":"\/fr\/wiki\/Wyzima"},{"text":"Quartier du Temple","href":"\/fr\/wiki\/Wyzima#Quartier_du_Temple"},{"text":"Wyzima","href":"\/fr\/wiki\/Wyzima"},{"text":"tour de garde","href":"\/fr\/wiki\/Cachot"},{"text":"Joseph","href":"\/fr\/wiki\/Joseph"}]},{"id":134,"name":"Vysogota de Corvo","description":["Vysogota de Corvo était médecin, chirurgien, alchimiste, chercheur, historien, philosophe et éthicien, ainsi que professeur à l'Académie d'Oxenfurt et à l'Académie impériale. Il fut chassé de son poste et contraint de fuir, se créant ainsi un ermitage dans les marais de Pereplut.","C'est dans les marais que le vieil ermite trouva Ciri, presque morte. Il la ramena chez lui et prit soin d'elle jusqu'à ce qu'elle retrouve sa santé. Durant ce temps, il lui raconte son histoire, elle, la sienne.","Il décède, de mort naturelle, peu de temps après que Ciri soit partie, la nuit de Saovine. Quand Ciri parvient à entrer dans la Tour de l'Hirondelle, Vysogota lui apparaît pour une ultime discussion."],"associatedContents":[{"text":"alchimiste","href":"\/fr\/wiki\/Alchimiste"},{"text":"Académie d'Oxenfurt","href":"\/fr\/wiki\/Acad%C3%A9mie_d%27Oxenfurt"},{"text":"Académie impériale","href":"\/fr\/wiki\/Acad%C3%A9mie_imp%C3%A9riale"},{"text":"Pereplut","href":"\/fr\/wiki\/Pereplut"},{"text":"Ciri","href":"\/fr\/wiki\/Ciri"},{"text":"Ciri","href":"\/fr\/wiki\/Ciri"},{"text":"Saovine","href":"\/fr\/wiki\/Saovine"},{"text":"Tour de l'Hirondelle","href":"\/fr\/wiki\/Tor_Zireael"},{"text":"Zoltan Chivay","href":"\/fr\/wiki\/Zoltan_Chivay"}]},{"id":135,"name":"Yaevinn","description":["Yaevinn est un elfe qui apparaît dans l'acte II de l'aventure. Il traite Geralt avec respect mais hésite à faire appel à lui afin pour aider sa faction. Il lui rappelle que, étant un mutant lui-même, il ne sera jamais accepté dans la société humaine et qu'il ne pourrait tolérer leurs méfaits vis à vis des non-humains éternellement. Il tente donc de faire adhérer Geralt à la cause de la Scoia'tael. Yaevinn est éloquent et parle souvent en vers, en employant des métaphores et des allusions littéraires afin de transmettre ses sentiments profonds. Yaevinn a participé à la seconde guerre contre Nilffgaard. Durant la bataille de Brenna il était lieutenant colonel dans les divisions de Deithwen.","Geralt rencontre Yaevinn au cours du deuxième chapitre du jeu. L'elfe témoigne du respect pour Geralt et lui demande de l'aider. Il rappelle au sorceleur qu'ils sont tout les deux méprisés par la société humaine, à peine tolérés et que le sorceleur serait plutôt semblable aux Scoia'tael. Il est très éloquent.","Si le sorceleur choisit de s'allier avec les Scoia'tael, le rôle joué par Yaevinn devient central au récit qui suit. C'est également intéressant de noter que, dans le jeu, c'est Toruviel qui est membre de l'équipe de Yaevinn et non Yaevinn qui fait partie de la sienne, bien qu'il ne paraîsse pas occuper un rang beaucoup plus élevé."],"associatedContents":[{"text":"Geralt","href":"\/fr\/wiki\/Geralt"},{"text":"humaine","href":"\/fr\/wiki\/Humain"},{"text":"non-humains","href":"\/fr\/wiki\/Non-humain"},{"text":"Geralt","href":"\/fr\/wiki\/Geralt"},{"text":"Scoia'tael","href":"\/fr\/wiki\/Scoia%27tael"},{"text":"Geralt","href":"\/fr\/wiki\/Geralt"},{"text":"Toruviel","href":"\/fr\/wiki\/Toruviel"}]},{"id":136,"name":"Yaren Bolt","description":["Yaren Bolt est le chef des bûcherons qui travaillent au cœur des marais."],"associatedContents":[{"text":"marais","href":"\/fr\/wiki\/Marais"}]},{"id":137,"name":"Yeux bleus","description":["La perle aux yeux bleus de la maison close, cette Dame de la nuit dans le quartier des marchands a une cicatrice inquiétante sur le cou. Elle aurait des origines aristocratiques et aurait choisi d'épouser cette profession par passion et pour s'extraire de son carcan familial, en particulier du joug de son frère.","Si vous voulez le plaisir de causer avec cette dame charmante, mais vous ne voulez pas dépenser les 500 nécéssaires, elle acceptera un anneau d'or et saphir qui ne coûte que 180 , ou bien un saphir qui est encore moins cher à seulement 60 . Une épargne de presque 90%!"],"associatedContents":[{"text":"quartier des marchands","href":"\/fr\/wiki\/Quartier_des_Marchands"},{"text":"son frère","href":"\/fr\/wiki\/Patrick_de_Weyze"},{"text":"","href":"\/fr\/wiki\/Orin"},{"text":"anneau d'or et saphir","href":"\/fr\/wiki\/Anneau_d%27or_et_saphir"},{"text":"","href":"\/fr\/wiki\/Orin"},{"text":"saphir","href":"\/fr\/wiki\/Pierres_pr%C3%A9cieuses"},{"text":"","href":"\/fr\/wiki\/Orin"}]},{"id":138,"name":"Zahin Schmartz","description":["Zahin Schmartz est un nain récemment installé dans la capitale de Temeria, Wyzima. Rien de plus commun me direz vous que de rencontrer un nain dans les quartiers du temple.","Certes, mais Zahin est le seul non-humain a avoir reçu l'autorisation de prendre demeure et d'installer son commerce en dehors du quartier des non-humains. Des relations chez les hauts dirigeants ? Des arrangements avec le capitaine de la garde Vincent Meis ? Personne ne peut le dire. Peut être n'est-ce que la profession qu'il exerce, dentiste, qui a conduit les autorités à l'installer dans cette demeure fraîchement libérée, en plein cœur du quartier.","Que l'on soit non-humain ou humain, quand la rage de dents devient insupportable, on va voir celui qui peut soulager, fut-il un monstreux bonhomme effrayant. Zahin Scmartz n'est pas dupe des sentiments des humains à son égard, même, s'il a fini par s'en amuser, ce qui compte, c'est d'avoir du travail et de pouvoir satisfaire sa passion de collectionneur d'objets odontologiques. A côté de cela, on peut se demander si Zahin Schmartz n'essaye pas ses produits anesthésiants, toujours a renifler qu'il est. Ou alors, il est consommateur de fisstech, mais là, ce sont ses affaires et cela ne nous regarde pas !"],"associatedContents":[{"text":"nain","href":"\/fr\/wiki\/Nain"},{"text":"Temeria","href":"\/fr\/wiki\/T%C3%A9m%C3%A9rie"},{"text":"Wyzima","href":"\/fr\/wiki\/Wyzima"},{"text":"quartiers du temple","href":"\/fr\/wiki\/Wyzima#Quartier_du_Temple"},{"text":"non-humain","href":"\/fr\/wiki\/Non-humain"},{"text":"Vincent Meis","href":"\/fr\/wiki\/Vincent_Meis"},{"text":"humain","href":"\/fr\/wiki\/Humain"},{"text":"fisstech","href":"\/fr\/wiki\/Fisstech"},{"text":"glaives en acier","href":"\/fr\/wiki\/G%27valchir"}]},{"id":139,"name":"Zdenek","description":["Zdenek est champion du monde du combat à mains nues. Il est invaincu. Bien... personne ne l'a vaincu deux fois de suite... avant Geralt, dison! On peut le trouver dans la grotte sud de réfugiées dans le cimetière des marais. Au moins il a la décence de garder ses bagarres à l'intimité de sa chambre dans la grotte.","Zdenek revient dans The Witcher 2, bien qu'il a beaucoup changé."],"associatedContents":[{"text":"champion du monde","href":"\/fr\/wiki\/Pugiliste#Chapitre_V"},{"text":"combat à mains nues","href":"\/fr\/wiki\/Pugilat_dans_The_Witcher"},{"text":"la grotte sud de réfugiées","href":"\/fr\/wiki\/Grottes_des_r%C3%A9fugi%C3%A9s#La_Grotte_sud"},{"text":"cimetière des marais","href":"\/fr\/wiki\/Cimeti%C3%A8re_des_marais"},{"text":"The Witcher 2","href":"\/fr\/wiki\/The_Witcher_2"}]},{"id":140,"name":"Zoltan Chivay","description":["Zoltan Chivay est un non-humain de la race des nains, vétéran de la deuxième guerre Nilfgaard-Nordique, et ami proche de Geralt. La première rencontre entre les deux eut lieu lorsque Geralt et son entourage se dirigeait vers la Iaruga venant de Brokilon. Lors de la rencontre, le nain les conseilla de se joindra à son équippe et d'aller vers l'est. C'est aussi de Zoltan que Geralt a reçu son glaive - Sihil.","Les membres de l'équipe de Zoltan étaient:","Il possédait un perroquet au nom de maréchal Duda, qu'il a vendu au gnome Percival Schuttenbach lorsque ce dernier s'installa à Novigrad."],"associatedContents":[{"text":"non-humain","href":"\/fr\/wiki\/Non-humain"},{"text":"nains","href":"\/fr\/wiki\/Nain"},{"text":"deuxième guerre Nilfgaard-Nordique","href":"\/fr\/wiki\/Guerres_nordiques#Deuxième_guerre_Nilfgaard-Nordique"},{"text":"Geralt","href":"\/fr\/wiki\/Geralt"},{"text":"Iaruga","href":"\/fr\/wiki\/Iaruga"},{"text":"Brokilon","href":"\/fr\/wiki\/Brokilon"},{"text":"Sihil","href":"\/fr\/wiki\/Sihil"},{"text":"maréchal Duda","href":"\/fr\/wiki\/Mar%C3%A9chal_Duda"},{"text":"gnome","href":"\/fr\/wiki\/Gnome"},{"text":"Percival Schuttenbach","href":"\/fr\/wiki\/Percival_Schuttenbach"},{"text":"Novigrad","href":"\/fr\/wiki\/Novigrad"},{"text":"Bataille de Brenna","href":"\/fr\/wiki\/Bataille_de_Brenna"},{"text":"Eudora Breckenriggs","href":"\/fr\/wiki\/Eudora_Breckenriggs"},{"text":"non-humain","href":"\/fr\/wiki\/Non-humain"},{"text":"nains","href":"\/fr\/wiki\/Nain"},{"text":"Mahakam","href":"\/fr\/wiki\/Mahakam"},{"text":"naines","href":"\/fr\/wiki\/Nain"},{"text":"Scoia'tael","href":"\/fr\/wiki\/Scoia%27tael"},{"text":"non-humains","href":"\/fr\/wiki\/Non-humain"},{"text":"Témérie","href":"\/fr\/wiki\/T%C3%A9m%C3%A9rie"},{"text":"Golan Vivaldi","href":"\/fr\/wiki\/Golan_Vivaldi"},{"text":"sorceleur","href":"\/fr\/wiki\/Sorceleur"},{"text":"Géralt","href":"\/fr\/wiki\/Geralt_de_Riv"},{"text":"Riv","href":"\/fr\/wiki\/Riv"},{"text":"Flotsam","href":"\/fr\/wiki\/Flotsam"},{"text":"Jaskier","href":"\/fr\/wiki\/Jaskier"},{"text":"Eudora Breckenriggs","href":"\/fr\/wiki\/Eudora_Breckenriggs"},{"text":"certaine sorceresse","href":"\/fr\/wiki\/Sheala_de_Tancarville"},{"text":"Vergen","href":"\/fr\/wiki\/Vergen"},{"text":"Yarpen Zigrin","href":"\/fr\/wiki\/Yarpen_Zigrin"},{"text":"Sheldon Skaggs","href":"\/fr\/wiki\/Sheldon_Skaggs"},{"text":"Novigrad","href":"\/fr\/wiki\/Novigrad"},{"text":"Jaskier","href":"\/fr\/wiki\/Jaskier"},{"text":"Oxenfurt","href":"\/fr\/wiki\/Oxenfurt"}]}]