[{"id":0,"characterId":0,"name":"entrées traitant des ersonnages","description":""},{"id":1,"characterId":0,"name":"The Witcher","description":""},{"id":2,"characterId":0,"name":"journal","description":""},{"id":3,"characterId":0,"name":"la catégorie des personnages","description":""},{"id":4,"characterId":1,"name":"humaine","description":""},{"id":5,"characterId":1,"name":"magie","description":"Le rôle de la magie est central à l'univers du sorceleur. Parmi les êtres magiques, il y a non seulement les sorceleurs, mais aussi les magiciens, les prêtres, les druides et toutes sortes de créatures magiques qui paraîssent dans la littérature."},{"id":6,"characterId":1,"name":"Wyzima","description":"plan de Wyzima"},{"id":7,"characterId":1,"name":"Le Révérend","description":"Les Faubourgs de Wyzima sont dirigés d'une poigne de fer par un prête fanatique, fervent adorateur du Culte du Feu Eternel qui se fait appeler Le Révérend. Avec quelques notables des quartiers, il règne en maître sur une population pauvre essentiellement paysanne qu'il maintient dans un climat de peur, de suspicion et de haine."},{"id":8,"characterId":1,"name":"Culte du Feu Eternel","description":"Les disciples du Feu Eternel croient en la Flamme Eternelle, symbole de survie et de chemin à suivre dans les ténèbres. Pour eux, elle est un présage de progrès et de jours meilleurs. Les prêtres du Feu Eternel s’occupent des fidèles et des temples, dans lesquels une flamme brûle en permanence ; La branche militante de cette religion est l’Ordre de la Rose-Ardente."},{"id":9,"characterId":1,"name":"Faubourgs de Wyzima","description":"Les faubourgs de Wyzima comprennent une région agricole qui est menacée par la mystérieuse Bête et sa foule de barghests. On y trouve aussi des noyeurs et des goules."},{"id":10,"characterId":1,"name":"Cerbère","description":""},{"id":11,"characterId":2,"name":"Eaux-Troubles","description":"Eaux-Troubles est un petit village au sud du lac, où les champs dorés ondoient et la vie est belle. Tobias Hoffman est le chef du village qui est reconnu pour sa vache de concours. Le moral est bon et les invités ont déjà commencé à arriver pour le mariage d'Alina et Julian."},{"id":12,"characterId":2,"name":"Alina","description":"Alina est la fille aînée du Chef du village d'Eaux-Troubles, au Nord-Ouest de Wyzima. C'est une jeune femme aussi ravissante et apaisante que cette campagne qui l'a vue naître. Fraîche, souriante, un corps aux rondeurs féminines parfaites, une peau blanche et délicate que l'on suppose douce comme la soie, auront tôt fait de faire tourner la tête à coup sûr. Il en est d'ailleurs plus d'un dans le voisinage épris de folle passion romantique à son endroit. Alina irradie d'un suave parfum de pétales de ginatia qui complète de nous transporter aux sirènes du désir. Elle saura vous éconduire révérencieusement, Alina est déjà promise à un jeune mais néanmoins riche marchand de Wyzima ; Julian. Des préparatifs sont actuellement en cours pour organiser l'événement et certains futurs convives ont déjà pris leurs quartiers dans le village pour ne rien manquer des festivités. Alina à une sœur, Célina, tout aussi attirante de quelques années son ainée. Cette seconde jalouse la situation de sa sœur, Julian est excellent parti, il lui sera difficile de trouver un autre homme capable de devenir si parfait compagnon. Que la vie semble paisible et agréable dans ce village, dans les champs environnants et le bord du lac. L'endroit idéal pour prendre quelques vacances."},{"id":13,"characterId":2,"name":"Jaskier","description":"Le poète Jaskier (également épelé « Jasquier » ou nommé vicomte « Julian » par le baron Peyrac-Peyran de Toussaint dans le tome 6) a bien connu Geralt avant que celui-ci ne soit laissé pour mort et ne perde la mémoire, il se dit être son meilleur ami. Il connaît bien Triss Merigold et Shani qu’il visite régulièrement, tout comme Zoltan Chivay. Jaskier est un homme jeune, qui dégage beaucoup de charme, un bavard intarissable, un bouffon et un paresseux. C’est aussi un coureur de jupons invétéré qui a le chic pour s’attirer toutes sortes d’ennuis. Il est tout autant attiré par un bon concours de boisson qu'une partie de poker de dés. Toutefois, c’est un artiste de talent, même s’il traîne sur les routes et gagne sa vie en faisait quelques représentations pendant lesquelles il improvise ou chante ses ballades en s’accompagnant d’un luth. Jasquier tire partie de toutes les situations pour philosopher, il s'interroge sans cesse sur l'influence du destin sur la vie humaine. De plus, sa curiosité naturelle et sa capacité d’écoute font de lui une source d’informations de premier plan."},{"id":14,"characterId":3,"name":"","description":"Si vous avez du temps à perdre, SVP vérifiez tous mes ajouts."},{"id":15,"characterId":3,"name":"Foltest","description":""},{"id":16,"characterId":3,"name":"les Marais","description":"Marais"},{"id":17,"characterId":3,"name":"vieux château","description":"Marais"},{"id":18,"characterId":3,"name":"strige","description":""},{"id":19,"characterId":3,"name":"Témérie","description":""},{"id":20,"characterId":3,"name":"sorceleur","description":"Witcher Geralt de Riv dans The Witcher Jeu Vidéo"},{"id":21,"characterId":3,"name":"Geralt de Riv","description":"Geralt de Riv (en polonais : Geralt z Rivii), aussi connu sous le nom de Gwynbleidd (nom en langage ancien signifiant « Le loup blanc » qui lui fut donné par les Dryades) est un sorceleur et le personnage principal de la Saga du Sorceleur des livres écrits par Andrzej Sapkowski et ses adaptations (incluant les jeux vidéo The Witcher et ses suivants). Il est aussi connu sous le nom de « boucher de Blaviken »."},{"id":22,"characterId":3,"name":"Quelque chose s'achève, quelque chose commence","description":"Quelque chose s'achève, quelque chose commence (Polonais: Coś się kończy, coś się zaczyna) est une histoire humoristique hors-canon qui raconte les événements du mariage de Geralt et Yennefer écrit comme un cadeau de mariage pour Paulina Braiter et Paweł Ziemkiewicz par Andrzej Sapkowski, dans la collection de nouvelles du même nom."},{"id":23,"characterId":3,"name":"Magdalena Górska","description":""},{"id":24,"characterId":3,"name":"Andrzej Sapkowski","description":""},{"id":25,"characterId":3,"name":"strigoi","description":"Strigoi in Romanian mythology are troubled spirits that are said to have risen from the grave.[1] They are attributed with the abilities to transform into an animal, become invisible, and to gain vitality from the blood of their victims. Bram Stoker's Dracula has become the modern interpretation of the Strigoi through their historic links with vampirism.[2]"},{"id":26,"characterId":3,"name":"réception de Leuvaarden","description":"Declan Leuvaarden……..! Declan Leuvaarden ! Un personnage originaire de Nilfgaard qui est venu s'installer dans le quartier des Marchands de Wyzima. Il s'est rapidement fait une place dans la cité. C'est le profil type du parvenu, marchand devenu extrêmement riche qui a embrassé la bourgeoisie sur la bouche et adopté tous ces travers en commençant par un ego surdimensionné."},{"id":27,"characterId":3,"name":"Roderick de Wett","description":"Dans le cercle fermé de l’entourage du roi Foltest, que l’on dit très intime avec sa fille, la princesse Adda gravite un homme originaire du pays le plus dangereux de tous pour Temeria ; Nilfgaard."},{"id":28,"characterId":3,"name":"notes","description":""},{"id":29,"characterId":3,"name":"Professeur","description":"Le Professeur est l'homme le plus insolite et le plus hermétique qu'il soit donné de rencontrer, si cela se produit évidemment. Croiser le Professeur c'est comme recevoir dans les yeux par surprise, du venin de kikimorrhe. Piquant, incisif, l'esprit entièrement envahi par le mal et les plaisirs sadiques, tels sont les qualificatifs qui viennent en tête de celui qui l'aperçoit avant de succomber sous sa barbarie."},{"id":30,"characterId":3,"name":"Salamandre","description":""},{"id":31,"characterId":3,"name":"[1]","description":""},{"id":32,"characterId":3,"name":"Quartier des marchands","description":"Au quartier des Marchands de Wyzima beaucoup d'endroits sont rendus inaccessibles, la construction de barricades et la veille constante des soldats de la garde sont des plus dissuasives. Malgré ce fait, la vie et le commerce continuent."},{"id":33,"characterId":3,"name":"Triss","description":""},{"id":34,"characterId":3,"name":"viande de catoblépas","description":""},{"id":35,"characterId":3,"name":"The Witcher 2: Assassins of Kings","description":""},{"id":36,"characterId":3,"name":"La Dynastie royale temerienne","description":""},{"id":37,"characterId":3,"name":"Chorab","description":"Chorab est un personnage secondaire dans « The Witcher 2: Assassins of Kings ». Il est l'Ancien des Draves."},{"id":38,"characterId":3,"name":"","description":""},{"id":39,"characterId":3,"name":"","description":""},{"id":40,"characterId":4,"name":"Julian","description":"Voilà le jeune héritier d'une famille fortunée de Wyzima, Julian. Il a repris l'activité familiale qui prospère dans le commerce et le négoce. Simplement, comme ce garçon voue une grande admiration pour son feu grand-père qui lui avait rempli la tête de chasse aux trésors et de cavernes bourrées de joillaux et autres pierres précieuses, son goût pour l'aventure et ses quêtes d'objets rares le conduisent à silloner tout la Témérie. A Eaux-Troubles, pensait-il dénicher la merveille des merveilles en la personne d'Alina, sublime créature blonde toute en jeunesse, beauté et sensualité. Toujours est-il que Julian à succombé à ses charmes envoûtants et s'est déclaré à son père, Tobias Hoffman, le chef du village, la jeunette ayant répondu à cet élan du coeur. On s'affaire déjà aux préparatifs de cette union. Célina, la soeur ainée d'Alina ne voit pas ce mariage d'un très bon oeil, sa cadtette déjà promise alors qu'elle, dont la beauté n'est pourtant pas en reste, n'a à ce jour aucun coeur qui chavire pour elle. Encore quelques jours et Eaux-Troubles va résonner des musiques et des chants des réjouissances. Attention au retour, l'alcool promet de couler à flot."},{"id":41,"characterId":4,"name":"Célina","description":"On dirait que Célina, la fille ainée de Tobias Hoffman est jalouse de sa petite sœur Alina qui va bientôt se marier. Julian, le fiancé est vraiment un bon parti. En plus, il y a dans Eaux-Troubles d’autres cœurs qui chavirent pour Alina, comme celui d’Adam. Célina désespère que son cœur ne trouve l’âme sœur."},{"id":42,"characterId":4,"name":"le bord du lac","description":"Les Bords du lac est l'endroit où notre héros se trouve tout-à-coup après sa « rencontre » avec la Princesse, Adda à la fin du Chapitre III. Par chance, Triss a été capable de transporter le sorceleur loin de Wyzima et des arbalétriers de la princesse juste au moment où sa mort semblait assurée."},{"id":43,"characterId":4,"name":"","description":""},{"id":44,"characterId":5,"name":"barghests","description":""},{"id":45,"characterId":5,"name":"prophétie d'Ithilinne","description":"La prophétie d'Ithlinne est une ancienne prophétie elfique qui prédit la fin du monde : \"Le Blizzard du loup approche, l'ère de l'épée et de la hache, le temps de la Lumière Immaculée, le Temps du froid immaculé, le temps de la Folie, le temps du Mépris. Tedd Deireadh, l'Age Ultime. Le monde périra dans la glace et renaîtra sous un nouveau soleil. Né à nouveau du Sang Ancien, d'hen Ichaer, d'une graine plantée.. Une plante qui ne poussera pas : elle prendra feu !\""},{"id":46,"characterId":5,"name":"magiciens","description":""},{"id":47,"characterId":5,"name":"Shani","description":"Shani est une jeune femme rousse ravissante, une vielle connaissance d’autrefois de Geralt, dans des circonstances plutôt dramatiques. Un tempérament de braise qui a le cœur sur la main. Elle se consacre corps et âme à sa passion, les sciences médicales et aide de son mieux les infirmières de l’Hôpital St Lebioda dans le quartier du temple de Wyzima. Elle étudie plus particulièrement la Catriona qui a déjà fait tant de victimes et la Peste. Installée dans une chambre qu’elle loue à une vielle femme acariâtre, Shani ne s’y rend que le soir venu pour étudier ses livres de médecine et se reposer. De temps à autres, elle organise une petite fête entre amis pour égayer son quoditien. Shani est amoureuse de Geralt, et nourrit de ce fait une haine farouche envers Triss Merigold qu’elle considère comme une rivale. Serait-ce aussi parce que Triss n’est pas de la même classe sociale ou qu’elle dispose des pouvoir des magiciens ? En tout cas, Shani serait bien capable, comme elle le fit déjà face à des malfrats, de sortir sa dague et de se battre comme une tigresse."},{"id":48,"characterId":5,"name":"Grand Maître","description":"Le Grand Maître est le dirigeant suprême de l'Ordre de la Rose-Blanche, changé plus tard en Ordre de la Rose-Ardente. Son autorité est pratiquement le pouvoir ultime, ses seuls supérieurs étant les dirigeants du pays où se trouvent les bastions de l'Ordre : Foltest en Témérie et Radovid V en Rédanie."},{"id":49,"characterId":5,"name":"Jacques d'Aldersberg","description":"Le Grand Maître de l'Ordre de la Rose-Ardente n'est autre que Jacques d'Aldersberg qui appartient au cercle restreint des personnages politiques les plus influents de Wyzima. L'attention et l'oreille du roi Foltest lui sont acquises et entraînent le souverain à des prises de décisions, en le royaume de Temeria, dont certaines aux retentissements significatifs, voir spectaculaires. Jacques d'Aldersberg est décrit comme un fervent adorateur du culte du Feu Eternel qu'il vénère jusqu'au fanatisme exprimé par de vertes diatribes sur ses opposants. Homme particulièrement charismatique et respecté, tout autant qu'insaisissable, Jacques d'Aldersberg, lors de ses rares apparitions publiques, hypnotise littéralement ses auditoires qu'il convertit aisément à ses idées. Ce personnage a aussi la réputation de nourrir une haine meurtrière envers les non-humains, tout particulièrement les elfes, qu'il n'hésite nullement à qualifier de monstres au même titre que Barghests, noyadés, graveirs et autres créatures. Jacques d'Aldersberg et ses chevaliers de l'Ordre persécutent sans relâche les non-humains, en particulier les membres de la Scoia'tael. Jacques d'Aldersberg est aussi un homme de guerre émérite doté de pouvoirs magiques d'une puissance sans limite."},{"id":50,"characterId":5,"name":"Toruviel","description":"Toruviel aep Sihiel est une elfe libre de Dol Blathann et parmi les sujets de Filavandrel. Aprés avoir capturé Geralt et Jaskier, elle les traita d'une manière plutôt cruelle, mais le sorceleur lui répondit avec autant de cruauté (bien qu'il était attaché)."},{"id":51,"characterId":5,"name":"Ordre de la Rose-Ardente","description":"L'Ordre de La Rose-Ardente est une confrérie de chevaliers qui a choisi de protéger Wyzima et ses alentours contre les monstres et de réserver un traitement hostile à la population non-humaine."},{"id":52,"characterId":5,"name":"Geralt","description":"Geralt de Riv (en polonais : Geralt z Rivii), aussi connu sous le nom de Gwynbleidd (nom en langage ancien signifiant « Le loup blanc » qui lui fut donné par les Dryades) est un sorceleur et le personnage principal de la Saga du Sorceleur des livres écrits par Andrzej Sapkowski et ses adaptations (incluant les jeux vidéo The Witcher et ses suivants). Il est aussi connu sous le nom de « boucher de Blaviken »."},{"id":53,"characterId":5,"name":"Roi de la Chasse Sauvage","description":"Aucun ennemi n'est aussi terrifiant que le Roi de la Chasse Sauvage, qui mène un groupe de soldat dans les cieux. Il est le malheur incarné, il ne craint aucun adversaire, car il peut toujours décider que son adversaire est condamné, qui détermine souvent l'issue d'un affrontement. Durant toute la dernière partie du jeu, Geralt fera face au Roi de la Chasse Sauvage à plusieurs reprises, car chacun de ses pas est poursuivi par le spectre."},{"id":54,"characterId":6,"name":"","description":""},{"id":55,"characterId":6,"name":"orins","description":"Orins de la Témérie"},{"id":56,"characterId":6,"name":"l'Ours poilu","description":"L'Ours poilu est une des auberges à Wyzima fréquentée par la Cohorte volontaire de Mahakam. Parmi les «habitués» se trouvent Zoltan Chivay, Dennis Cranmer, Yarpen Zigrin, Sheldon Skaggs et Jarre. Plusieurs disputes au sujet d'avancement dans l'armée ont été résolu après trois ou quatre chopes de bière. On y trouve aussi de nombreux criminels. Plein de rumeures circulent au sujet de la bière qu'on sert là-bas — en particulier qu'elle est brassée avec de l'urine de chien."},{"id":57,"characterId":6,"name":"Quartier du Temple","description":"La révolte des non-humains a complêtement changé le Quartier du Temple de Wyzima. Des feux brûlent un peu partout et on trouve des barricades improvisées ici et là qui bloquent les rues. À plusieurs endroits, la Scoia'tael se bat contre les chevaliers de l'Ordre. Beaucoup des habitants se sont enfuis dans les marais, les autres se cachent dans leurs sous-sols et leurs maisons, priant pour que les émeutes cessent. Toutes sortes de missionnaires et d'évangélistes rodent dans les rues profitant du désordre et prêchent la colère Divine et la fin imminente du monde."},{"id":58,"characterId":6,"name":"Le Nouveau Narakort","description":"Le Nouveau Narakort est un auberge au prospère Quartier des marchands de Wyzima et fréquentée par les nobles de la ville. L'aubergiste et la serveuse sont tout les deux très bien reseignés, et peuvent transmettre leurs connaissances. La serveuse est d'une mine amicale, mais on la garde très occupée et il vaut mieux la déranger seulement si on y a besoin. L'aubergiste, par contre, ne dit rien, sauf s'il y a de l'argent offert."},{"id":59,"characterId":6,"name":"Maison de la Dame de la nuit","description":"Le meilleur établissement de plaisirs en ville. Avec des arguments adéquats, il est possible d'obtenir de leur part, des faveurs toutes particulières. La propriétaire et tenancière de cette maison, quant à elle, est une femme magnifiquement belle, amoureuse autrefois d'un ami du sorceleur, aujourd'hui disparu. Des rumeurs font courir le bruit sur certaines activités, pour le moins troublantes qu'elle exercerait, ce qui lui permettrait de conduire son établissement en toute prospérité."},{"id":60,"characterId":6,"name":"Zdenek","description":"Zdenek est champion du monde du combat à mains nues. Il est invaincu. Bien... personne ne l'a vaincu deux fois de suite... avant Geralt, dison! On peut le trouver dans la grotte sud de réfugiées dans le cimetière des marais. Au moins il a la décence de garder ses bagarres à l'intimité de sa chambre dans la grotte."},{"id":61,"characterId":7,"name":"Garde de la ville","description":"La loi et l'ordre dans les Quartiers du Temple et des marchands, et les faubourgs de Wyzima est la responsabilité de garde de la ville. Leur quartier générale est le donjon. Le capitaine de la garde est Vincent Meis."},{"id":62,"characterId":7,"name":"Joseph","description":"Joseph fait partie de la garde de la ville de Wyzima. Il a été chargé par Vincent Meis de surveiller les cachots du donjon de la ville. Joseph a épousé la carrière militaire pour échapper à la misérable existence de paysan promise par son père. Il s’imaginait guerroyant en héros dans tous les royaumes, sur les terres de la Témérie, Rédanie, Zerrikania et mettre à genoux Nilfgaard, qui lui aurait apporté la gloire, la fortune et des conquêtes féminines à foison. Seulement voilà, Joseph n’est qu’un parfait imbécile inculte qui prêterait à rire s'il nétait si pitoyable. A t’il une seule qualité qui puisse le servir ? Aucun écho n’en a passé les murs de sa prison de toute évidence. En plus de cela, Joseph est trouble, une honnêteté qu’il galvaude sans sourciller, allant jusqu’à se servir dans les effets réquisitionnés des prisonniers. Des fréquentations suspectes et une addiction certaine pour le fisstech l'entraîne à entretenir des contacts réguliers avec ce bougre de Coleman. Joseph n'est pas homme que l’on le compte dans ses amis, simplement, quelques cadeaux ou pots-de-vin bien choisis et de bonnes questions auront l’avantage d’en tirer des renseignements appréciables."},{"id":63,"characterId":7,"name":"Ours poilu","description":"L'Ours poilu est une des auberges à Wyzima fréquentée par la Cohorte volontaire de Mahakam. Parmi les «habitués» se trouvent Zoltan Chivay, Dennis Cranmer, Yarpen Zigrin, Sheldon Skaggs et Jarre. Plusieurs disputes au sujet d'avancement dans l'armée ont été résolu après trois ou quatre chopes de bière. On y trouve aussi de nombreux criminels. Plein de rumeures circulent au sujet de la bière qu'on sert là-bas — en particulier qu'elle est brassée avec de l'urine de chien."},{"id":64,"characterId":7,"name":"Bordel des Cuisses Brûlantes","description":"Les cuisses brûlantes se trouve dans la section la plus pauvre du Quartier du Temple, en diagonale de de l'ours poilu. C'est là qu'on peut trouver Carmen et ses \"filles\". Pour une \"maison close\", le décor est plutôt dépourvu de charme, on dirait un manque totale de décor, en fait. Toutes \"transactions\" doivent avoir lieu ailleurs, à moins que la clientèle soit de telle sorte à ne pas remarquer ses environs terriblement."},{"id":65,"characterId":7,"name":"Pistage dans la ville","description":""},{"id":66,"characterId":7,"name":"repaire de la Salamandre","description":"Le repaire de la Salamandre dans les égouts est vraiment une vieille crypte. Ce repaire pourrait également être surnommé la « fabrique de fisstech » ou même le « repaire des bandits » mais peu importe le nom que l'on utilise, c'est ici que le stupéfiant « fisstech » est fabriqué par la Salamandre. On ne peut y accéder qu'avec le bon mot de passe, à moins que l'on soit prêt à recourir à la violence."},{"id":67,"characterId":7,"name":"fisstech","description":"Le Fisstech est une drogue qui est similaire par la ressemblance et par les effets à l'amphétamine et à la cocaïne."},{"id":68,"characterId":7,"name":"lettre de recommandation","description":""},{"id":69,"characterId":8,"name":"magicienne","description":""},{"id":70,"characterId":8,"name":"Invitation à la magie","description":"La magie est une incarnation du Chaos, une clef ouvrant les portes interdites qui donnent sur le cauchemar, le pouvoir du mal absolu, un pouvoir capable de détruire le monde. La magie ne vous effraie toujours pas ? Vous voulez toujours l’apprivoiser, la maîtriser ? Alors, sachez que la magie est un talent réservé à quelques rares élus. Avez-vous puisé à sa source ? Alors, sachez que des années d’études intensifs vous attendent . Vous devrez acquérir une vaste connaissance et aiguiser sans cesse votre esprit. La magie créative ne se limite pas aux Signes de sorceleurs et aux tours de prestidigitation. La magie est un art."},{"id":71,"characterId":8,"name":"De l’hygiène et de la sécurité dans l’usage de la magie","description":"LDe l’hygiène et de la sécurité dans l’usage de la magie is a treatise which is only referenced dans le jeu The Witcher. Ce livre n'exite pas dans les romans. L'auteur est Annabelle Radfind, probablement une magicienne, et décrit les circonstances entourant la création des golems dans les marais par un magicien fou. Le livre n'a aucun exemplaire physique dans le jeu. Il est seulement mentionné en passant. Below is an except from that book."},{"id":72,"characterId":10,"name":"hôpital de Lebioda","description":"L'Hôpital de Lebioda est l'un des bâtiments les plus visibles dans le Quartier du Temple. En plein milieu du quartier, elle avoisine un beau jardin qui est entretenu par le jardinier, un ex-mercenaire. C'est aussi où Shani passe ses journées, soignant les malades."},{"id":73,"characterId":10,"name":"Melitele","description":"Melitele temple in an illustration from Wiedźmin: Gra Wyobraźni PnP RPG by Jarosław Musiał"},{"id":74,"characterId":10,"name":"fleurs","description":"Fleurs – Certains personnages rencontrés dans le jeu, surtout les femmes, veulent que vous leur offriez un cadeau. Voici la liste des cadeaux disponibles autres que les bijoux. Vous pouvez vendre ces articles pour 20 % de leur prix d'origine."},{"id":75,"characterId":10,"name":"fruit","description":"Les aliments peuvent être consommés, ils sont surtout utiles comme cadeaux (pour les mendiants etc.). Vous trouvez beaucoup d'aliments dans tous les types de contenants, caisses, étagères, penderies, restes de cadavres. Ils ne sont pas coûteux. Vous pouvez les vendre pour 20 % de leur prix d'origine."},{"id":76,"characterId":10,"name":"fruits secs","description":"Les aliments peuvent être consommés, ils sont surtout utiles comme cadeaux (pour les mendiants etc.). Vous trouvez beaucoup d'aliments dans tous les types de contenants, caisses, étagères, penderies, restes de cadavres. Ils ne sont pas coûteux. Vous pouvez les vendre pour 20 % de leur prix d'origine."},{"id":77,"characterId":10,"name":"Cachette","description":"La Cachette – Cette maison est un endroit spécial où beaucoup de gens très différents ont trouvé refuge pendant la guerre. Si un incendie ou un combat éclate dans les rues de Wyzima, on y trouve toujours un semblant de paix et de sécurité parmi les autres réfugiés. Ceux qui s'y cachent ne se rendent pas compte que ce havre de paix temporaire peut aussi devenir un piège mortel sans aucune issue."},{"id":78,"characterId":10,"name":"Vaska","description":"Vaska est à la tête de l’équipe de briquetiers qui travaillent et vivent dans les marais. Elle parle par énigmes et semble un peu folle. Les Briquetiers ont une grande confiance en elle et obéissent sans broncher à ses directives. Vasla semble vénérer les Seigneurs de l’eau (qui sont probablement des vodyanoi) et reste très chatouilleuse sur le sujet. Elle tient commerce et n’est pas contre risquer quelques orins dans une partie de poker de dés. Bien qu'elle ne paraisse pas avoir les pieds sur terre, ni la tête bien en place, elle gère efficacement les intérets de sa communauté de sert efficacement Wyzima pour l’acheminement des briques d'argile."},{"id":79,"characterId":10,"name":"Golan Vivaldi","description":"Golan Vivaldi est un nain très suceptible si l’on s’en prend à sa race. Golan possédait encore récemment une banque dans le quartier des marchands. Il a fait faillite depuis."},{"id":80,"characterId":10,"name":"ermite","description":"L'ermite, un druide, habite tout seule dans sa petite cabane dans les champs autour d'Eaux-Troubles. Il sert la Dame du Lac, et quand il n'est pas occupé autrement, il achète et vend quelques articles pratiques :"},{"id":81,"characterId":10,"name":"fille déterminée","description":"La fille déterminée est la première personne que Geralt rencontre après son \"arrivée\" plutôt subite au bords du lac près d'Eaux Troubles. Pour un si petite fille, ses connaissances sont vastes ... surtout en ce qui concerne les habitants du village et les préparations pour les noces. Elle raconte aussi l'histoire de l'homme-poisson rigolo qui garde l'autel à La Dame du Lac. Elle dit qu'il est souvent de bonne humeur mais que parfois is se fait chasser do son poste par les \"méchants hommes-poissons\"."},{"id":82,"characterId":10,"name":"Vetala","description":""},{"id":83,"characterId":10,"name":"Carmen","description":"Le plus vieux métier du monde s'exprime et s'affiche sans complexe dans les rues du quartier du Temple de Wyzima. Les \"filles de joie\" en quadrillent tous les secteurs et y proposent leurs services sans désapprobation du garant de l'autorité Vincent Meis. C'est toujours stationnée à proximité des Cuisses brûlantes que l'on rencontre Carmen, superbe créature à la longue chevelure rousse, aux yeux noirs illuminés, dont le corps appétissant et provocateur, transpire sensualité et équivoque. Carmen, une jeunesse tourmentée prématurément sur les routes , exerce cette profession par nécessité, pour survivre, elle repoussera sans ménagement l'individu par trop irrespectueux, comme celui qu'elle ne considérera pas à sa convenance. On présente souvent la belle Carmen, sauvageonne, rebelle, beaucoup d'aplomb et de franc parlé, à tel point que les autres filles lui confient la tâche de porte parole, activité qu'elle assume pleinement à grands renforts d'argumentations sur le respect humain dut à toute âme."},{"id":84,"characterId":10,"name":"Vincent","description":"Vincent Meis n'est pas un homme d'un abord accueillant. Ce militaire de carrière d'âge mûr à l'embonpoint qui trahit ses appétences pour le bon manger, porte crânement, l'uniforme de Capitaine de la garde de la ville de Wyzima. Vincent Meis parle toujours avec sérieux et n'est préoccupé que par la sécurité du Quartier du Temple dont il à la charge. Dans son discours, on peut sentir l'insistance de ses préoccupations et sa détermination à mener les choses à bien. Il se raconte dans Wyzima que Vincent Meis entretiendrait une relation amoureuse secrète avec une femme peu recommandable, aussi, aux dires de certaines langues, que l'on ne peut voir Vincent Meis que quand il faut jour, et qu'à la nuit tombée, le capitaine disparaît. Serait-ce du fait qu'il fait autorité dans la ville qu'il est ainsi sujet aux rumeurs ou parce qu'il n'hésite pas à faire mettre aux cachots et aux fers dans la tour de garde dont Joseph est le geôlier, tous ceux dont le comportement ne répond pas au bon usage."},{"id":85,"characterId":11,"name":"Malcolm Stein","description":"Malcolm Stein est un nain. Lui et son apprenti sont les forgerons du quartier, avec leur atelier au \"Petit Mahakam\", le quartier non-humain de Wyzima. Il sert que les gens recommandé par des amis, et ne tolère que ses armes soient utilisés contres des non-humains. Alor prenez garde, et ne fâchez pas Yaevinn ou bien les services de Malcolm ne vous seront plus disponsibles. Par contre, la parole de Zoltan a bien du pois chez les nains."},{"id":86,"characterId":11,"name":"paratonnerre","description":""},{"id":87,"characterId":12,"name":"mage","description":""},{"id":88,"characterId":12,"name":"magiciens","description":""},{"id":89,"characterId":12,"name":"alchimie","description":""},{"id":90,"characterId":12,"name":"Kaer Morhen","description":"Erreur : l’image n’est pas valide ou n’existe pas."},{"id":91,"characterId":12,"name":"Triss Merigold","description":""},{"id":92,"characterId":14,"name":"Sigismund Dijkstra","description":"Dijkstra według grupy modderskiej Square Crusaders, autorka - MIHO"},{"id":93,"characterId":14,"name":"Rédanien","description":""},{"id":94,"characterId":14,"name":"Le Peuple des Ombres, histoire des services secrets de Sa Majesté","description":""},{"id":95,"characterId":14,"name":"maison du détective","description":"La maison du détective Raymond Maarloeve est aussi son bureau. Elle se trouve facilement au coin de la Rue du port et la Rue des cordeliers, au le Quartier du Temple. Il permet aussi qu'on s'installe pour la nuit, en cas d'urgence."},{"id":96,"characterId":14,"name":"Talar","description":"Le quartier du Temple est riche de commerces et de métiers de tout acabit. On y compte la taverne de l'ours poilu, bien sûr, mais aussi l'armurerie de l'Ordre de la Rose-Ardente, la forge naine, le laboratoire de Kalkstein, les échoppes de l'herboriste, du colporteur, du marchand de produits de ferme, du bibliothécaire. Pour les plaisirs aventureux, Carmen vous accueille aux \" Cuisses Brûlantes\", le jardinier de la ville propose ses graines et ses boutures, le détective Raymond Maarloeve vous attend pour une enquête, et Declan Leuvaarden, sur la digue propose un grande diversité de choses."},{"id":97,"characterId":14,"name":"Chevalière du prophète Lebioda","description":"Les bijoux sont une bonne source de revenu dans le jeu et peuvent également servir de cadeaux. Assurez vous de fouiller les caisses, sacs et autres meubles ainsi que les restes de cadavres. Leur vente rapporte 50% de leur prix d'origine (énuméré ci-dessous)."},{"id":98,"characterId":14,"name":"Grand-mère","description":"L'appartement de Shani à Wyzima peut être difficile à atteindre en raison de la garde vigilante que monte Grand-Mère au bas des escaliers. Il semblerait que Grand-Mère ait eu une vie bien remplie: son journal révèle qu'elle a eu au moins cinq aventures sexuelles dans sa jeunesse. Malheureusement, aujourd'hui à la retraite, elle préfère jouer les sentinelles."},{"id":99,"characterId":15,"name":"Coleman","description":"Au cœur du Quartier du Temple de Wyzima réservé aux pauvres et non-humains, on rencontre à chaque coin de rue, de maigres chiens errants qui suivent le badaud en quête d'une hypothétique pitance. Il est un personnage humain dans ce quartier qui donne cette même impression, Coleman."},{"id":100,"characterId":15,"name":"la salamandre","description":""},{"id":101,"characterId":16,"name":"quartier des marchands","description":"plan de Wyzima"},{"id":102,"characterId":16,"name":"druide","description":"Le Druide ; protecteur de la nature et de tous les êtres vivants. Les druides sont des mages pratiquant le culte de la Nature. Ils ont fondé un Ordre de \"prêtres\" dédiés au culte de la Nature, et non à un Dieu précis. Les druides ont pour rôle d'encadrer les adeptes de ce culte, mais surtout d'étudier pour découvrir les secrets de la Nature et être ainsi capables de la protéger. Les druides n'ont pas d'uniforme, ils peuvent porter n'importe quel vêtement. Le symbole de la fonction druidique est une chevalière gravée d'un chêne. La chevalière est en acier pour les initiés, en argent pour les druides, en or pour les grands druides, et elle est rehaussée de pierres précieuses pour un archidruide."},{"id":103,"characterId":16,"name":"monstres","description":""},{"id":104,"characterId":16,"name":"elfe","description":"Elfe - une des races humanoides dans la série du Sorceleur de Andrzej Sapkowski. Les Elfes sont une des Anciennes races (après les gnomes et les nains). Les Elfes, appelés Aén Seidhe, sont venus sur le continent à bord de navires blancs bien avant les humains, mais après les gnomes et les nains. Ils vivent bien plus longtemps que les humains ,des siècles en général voire des millénaires pour de rare chanceux ,leur beauté est saisissante voire exceptionnelle et surnaturelle . Leurs traits caractéristiques sont des petites oreilles pointues et des dents identiques sans crocs. Les Elfes sont capable de se reproduire avec des humains (produisant des demi-elfes) et des dryades."},{"id":105,"characterId":16,"name":"sorcière","description":"Abigail est humaine, jeune, d'un physique plaisant. Elle ne donne pas à penser à celui qui ne la connaît pas, qu'elle est une sorcière accomplie et puissante. Rejetée et persécutée sans cesse pour ses pratiques de magie obscure, elle s'est éloignée de Wyzima en s'installant dans ses faubourgs, dans une chaumière isolée des autres, où elle confectionne des filtres et des potions."},{"id":106,"characterId":16,"name":"Adda","description":""},{"id":107,"characterId":17,"name":"petit village","description":"Le village des briquetiers est à peine un hameau. The handful of huts huddled together around the remains of the Ancienne route in the southeastern part of the marais, just north of l'embarcadère aren't much to look at. The brickmakers go about their daily routine, worshipping the Seigneurs de l'Eau and making bricks in the argilières southwest of the village. They do their best to avoid the many hazards of the swamp: the noyeurs, noyadés, bloedzuigers et ékinoppes. Sometimes kikimorrhes even dare enter the village, though those usually shy away from human civilization."},{"id":108,"characterId":17,"name":"Seigneurs de l'Eau","description":"Les \"Seigneurs de l'Eau\" sont les divintés adorés par les briquetiers dans les marais voisin de Wyzima. Sous les auspices de Vaska, les briquetiers prient et laissent leur sort à la bonté de ces créatures. Il est très probable que ces Seigneurs de l'Eau sont vodyanoi, avec les mythes de Dagon mélangé à l'histoire de la race entière."},{"id":109,"characterId":18,"name":"quartier du Temple","description":"plan de Wyzima"},{"id":110,"characterId":18,"name":"Vincent Meis","description":"Vincent Meis n'est pas un homme d'un abord accueillant. Ce militaire de carrière d'âge mûr à l'embonpoint qui trahit ses appétences pour le bon manger, porte crânement, l'uniforme de Capitaine de la garde de la ville de Wyzima. Vincent Meis parle toujours avec sérieux et n'est préoccupé que par la sécurité du Quartier du Temple dont il à la charge. Dans son discours, on peut sentir l'insistance de ses préoccupations et sa détermination à mener les choses à bien. Il se raconte dans Wyzima que Vincent Meis entretiendrait une relation amoureuse secrète avec une femme peu recommandable, aussi, aux dires de certaines langues, que l'on ne peut voir Vincent Meis que quand il faut jour, et qu'à la nuit tombée, le capitaine disparaît. Serait-ce du fait qu'il fait autorité dans la ville qu'il est ainsi sujet aux rumeurs ou parce qu'il n'hésite pas à faire mettre aux cachots et aux fers dans la tour de garde dont Joseph est le geôlier, tous ceux dont le comportement ne répond pas au bon usage."},{"id":111,"characterId":19,"name":"Alvin","description":"Alvin est un jeune garçon d'une dizaine d'années qui a échappé de justesse à la mort dans les faubourgs de Wyzima, à la nuit tombante, alors qu'il rentrait avec sa mère et qu'une horde de barghests les avaient attaqués, le rendant orphelin. Le choc psychologique a été si fort qu'il a commencé à prédire l'avenir et prononcé la prophétie d'Ithilinne. Alvin possède des pouvoirs magiques qu'il ne peut contrôler, il parvient à s'imprégner des âmes d'autres vivants qui parlent par sa bouche."},{"id":112,"characterId":19,"name":"faubourgs","description":"Les faubourgs de Wyzima comprennent une région agricole qui est menacée par la mystérieuse Bête et sa foule de barghests. On y trouve aussi des noyeurs et des goules."},{"id":113,"characterId":19,"name":"taverne","description":"La taverne est la première bâtisse que Geralt trouve aux faubourgs. Sa cour est enfermée par une palissade qui sert à protéger l'atelier du forgeron, plusieurs mercenaires et voyageurs qui ne peuvent pas entrer à Wyzima à cause de la quarantaine."},{"id":114,"characterId":20,"name":"Adam","description":"Adam habite Eaux-Troubles. C’est un jeune follement épris d'amour pour Alina. Il cherche des solutions pour qu’elle le remarque, dernièrement, c’est par la poésie qu’il espère attirer ses faveurs. Il s’inspire de l’exemple du célèbre poète Jaskier."},{"id":115,"characterId":21,"name":"Spectre","description":"Le terme « spectre » s'applique au créatures spectrales qui se trouvent fréquemment dans les cimetières et cryptes. Parfois, ces spectres sont liés à un individu, ou à un endroit en particulier; il y en a qui ne peuvent pas quitter notre dimension sans finir une certaine tâche."},{"id":116,"characterId":21,"name":"Aen Elle","description":"Les Aén Elle sont des elfes qui habitent un monde complètement à part, à la différence des Aén Seidhe qui sont venus sur le Continent dans leurs navires blancs avant que les humains n'y paraissent. La capitale de leur monde est Tir ná Lia, gourvernée par le Roi Auberon Muircetach."},{"id":117,"characterId":21,"name":"elfes","description":"Elfe - une des races humanoides dans la série du Sorceleur de Andrzej Sapkowski. Les Elfes sont une des Anciennes races (après les gnomes et les nains). Les Elfes, appelés Aén Seidhe, sont venus sur le continent à bord de navires blancs bien avant les humains, mais après les gnomes et les nains. Ils vivent bien plus longtemps que les humains ,des siècles en général voire des millénaires pour de rare chanceux ,leur beauté est saisissante voire exceptionnelle et surnaturelle . Leurs traits caractéristiques sont des petites oreilles pointues et des dents identiques sans crocs. Les Elfes sont capable de se reproduire avec des humains (produisant des demi-elfes) et des dryades."},{"id":118,"characterId":21,"name":"Eredin Bréacc Glas","description":"Eredin \"Roi de la chasse sauvage\""},{"id":119,"characterId":21,"name":"Dearg Ruadhri","description":"Les Dearg Ruadhri, ou \"Cavaliers rouges\" sont une unité de cavalerie Elfes de Tir ná Lia commandée par Eredin Bréacc Glas."},{"id":120,"characterId":21,"name":"Langage ancien","description":"Le Langage ancien est surtout un langage elfique mais en fait,il se réfère à toutes les langues développées avant la Conjonction des sphères. Comme c'est une des plus anciennes langues encore en usage, on le nomme \" l'Ancien \"ou \"le Vieux\" langage et la lingua franca est la \"langue commune\". Il est principalement utilisé par les elfes et les dryades, bien que les magiciens,les savants et les personnes cultivées le connaissent aussi.. La version chantée du langage ancien est utilisée par les sirènes et les néréides. Le Nilfgaardien et les dialectes des iles de Skellige sont tous dérivés du Langage ancien."},{"id":121,"characterId":21,"name":"Ciri","description":""},{"id":122,"characterId":21,"name":"Gors Velen","description":"Erreur : l’image n’est pas valide ou n’existe pas."},{"id":123,"characterId":21,"name":"Hirundum","description":"Hirundum est une grande ferme en Temeria, à environ 15 miles à l'ouest de Gors Velen. Il a beaucoup de vergers, de jardins et d'étangs de poissons et fournit de la nourriture pour toutes les villes environnantes. C'est ici que Geralt était chargé de traquer un monstre qui avait soi-disant tuer des gens."},{"id":124,"characterId":22,"name":"gnomes","description":"Les gnomes sont secrets et mystérieux. La plupart résident à Mahakam avec les nains. Ils se mêlent rarement aux humains. Les gnomes sont d'habiles artisans, mineurs et inventeurs. Leur technologie est supérieur à celle des humains et leur armes n'ont pas leurs égales. Ils sont en outre considérés comme la plus ancienne race du continent."},{"id":125,"characterId":22,"name":"nains","description":"A male dwarf"},{"id":126,"characterId":22,"name":"hache de fer","description":"Au commencement était le fer. Le fer est l'un des métaux les plus abondants de la croûte terrestre. On le trouve un peu partout, combiné à de nombreux autres éléments, sous forme de minerai."},{"id":127,"characterId":22,"name":"Velerad","description":"Velerad est un noble, qui en tant que burgrave de la ville de Wyzima, régit la capitale de la Témérie. En l'absence du roi Foltest, Velerad est la plus haute autorité du royaume. Il fut celui avec qui Geralt négocia le contrat pour la levée de la malédiction de strige qui pesait sur la Princesse Adda."},{"id":128,"characterId":23,"name":"Rinde","description":"Ville"},{"id":129,"characterId":23,"name":"Errdil","description":"Errdil est un elf qui habite Rinde. Avant les événements dans la nouvelle « Le dernier vœu », il avait déménagé là avec sa femme et son cousin, Chireadan. Il s'est acheté une auberge et avait l'intention de la rénové. Heureusement, il avait bien assuré l'auberge avant la bataille entre Geralt, Yennefer et un Djinn."},{"id":130,"characterId":23,"name":"Yennefer","description":""},{"id":131,"characterId":23,"name":"iphrite","description":"Les Iphrites sont des génies du feu. Si on leur fait appelle, ils n'accordent pas de désirs, sauf si la partie qui les appelle veut mourir ou faire tuer quelqu'un. Ces créatures sont sans aucun doute intelligent, mais les mortels ne peuvent pas pénétrer leur esprit. C'est tout aussi bien, parce que leurs visions d'un enfer qui englobe tout menerait très certainement à la folie."},{"id":132,"characterId":23,"name":"Le dernier vœu","description":"« Le dernier vœu » est une des nouvelles dans la collection Le Dernier Vœu d'Andrzej Sapkowski."},{"id":133,"characterId":25,"name":"non-humains","description":"Les non-humains !"},{"id":134,"characterId":25,"name":"Catriona","description":"Maladie qui se répandit comme une traînée de poudre dans tous les royaumes nordiques à la fin de la guerre contre Nilfgaard. L’épidémie de Catriona décima les habitants des royaumes. Ils étaient pris de convulsions et de diarrhées chaque jour plus horribles et vomissaient du sang et de la bile. Ils agonisaient généralement au bout de quinze jours."},{"id":135,"characterId":25,"name":"délinquants","description":"Oui, c'est vrai, même la belle ville de Wyzima a ses délinquants et des indésirables, et ils viennent en plusieurs tailles."},{"id":136,"characterId":26,"name":"","description":""},{"id":137,"characterId":27,"name":"digue","description":"La jetée (ou la digue) est une zone à l'extérieur de l'enceinte de Wyzima et le passage obligé pour se rendre du coeur de la ville au quartier de la vieille Wyzima. C'est un secteur champêtre où il fait bon flâner ou pêcher en admirant le lac de ses rives. En journée, quelques marchands et demoiselles des Cuisses Brûlantes offrent leurs services tandis que des enfants jouent dans l'herbe grasse. Declan Leuvaarden aime à s'y rendre quand ses affaires lui laissent un peu de répit ; de même Coleman,  quand il n'est pas à intriguer à la taverne de l'ours poilu avec le Boucanier. La digue est incontournable pour se rendre dans les marais, quelques passeurs sont  toujours prêts à vous y mener pour quelques orins. La digue, la nuit, montre une tout autre facette, et il vaut mieux garder une main sur la poignée de son glaive, car, souvent, elle devient le terrain de chasse de bandes de noyeurs venus des marais."},{"id":138,"characterId":27,"name":"Boucanier","description":"Dans le Quartier du Temple de Wyzima, s'il est bien un personnage sur qui plane tous les mystères, c'est bien le Boucanier. C'est un homme plus grand que la moyenne, la peau burinée et marquée de multiples cicatrices témoins des rixes qui font son quotidien. Ce visage, à moitié dissimulé derrière un col de cuir qui lui remonte jusqu'au nez, zébré d'un bandeau qui lui masque son œil droit mort, est des plus difficiles à entrevoir, sauf quelques fois, la nuit venue, dans l'arrière salle de la Taverne de l'Ours poilu, en pleine conversion d'affaire avec un individu louche répondant au nom de Coleman. Le Boucanier a une maison dans le quartier, non loin de l'établissement Les cuisses brûlantes, mais le seuil de sa porte est infranchissable, deux colosses sur-armés y montent la garde."},{"id":139,"characterId":27,"name":"tour de garde","description":"Le cachot de la tour de garde de Wyzima est le domaine de Vincent Meis, capitaine de la Garde. Le garde en faction dans la tour est Joseph, personnage douteux mais qu'il est bon d'avoir dans des relations. Il connaît bien le quartier et les gens qui y vivent et peut, à condition de satisfaire ces penchants, être une source d'information appréciable. À l'intérieur du cachot se trouvent deux cellules. La première, la plus large des deux semble être où on emprisonne un grand nombre de criminels, mais parmi ceux-ci il y an a qui se considèrent plutôt des « prisonniers politiques ». La deuxième cellule, un peu plus privée, est où le Professeur se trouve, au moins au début du chapitre. Il y aussi un endroit où les effets personnels des prisonniers sont stockées en toute sécurité pendant leur périod d'emprisonnement. C'est là que Geralt peut retrouver ses biens après sa première tournée dans les égouts."},{"id":140,"characterId":28,"name":"ramener un très vieux vin","description":""},{"id":141,"characterId":29,"name":"armure de combat","description":"La liste des armures disponibles dans le jeu est plus courte que celle des armes. Geralt commence son aventure sans armure du tout. A la fin du Prologue, Vesemir lui donne sa première veste de cuir clouté. Il peut par la suite revêtir deux autres habits, à trouver ou à fabriquer."},{"id":142,"characterId":29,"name":"sa tombe","description":"Fichier:Icon cave.pngFichier:Icon crypt.png"},{"id":143,"characterId":30,"name":"Quartier des Marchands","description":"Au quartier des Marchands de Wyzima beaucoup d'endroits sont rendus inaccessibles, la construction de barricades et la veille constante des soldats de la garde sont des plus dissuasives. Malgré ce fait, la vie et le commerce continuent."},{"id":144,"characterId":30,"name":"prostituées","description":"Le quartier du temple de Wyzima offre de nombreux plaisirs à ceux qui en ont les moyens. Les prostituées, souvent appelées les filles de joie sont donnantes, elles assouvissent les demandes les plus inattendues et tous les fantasmes, sans retenue, pour autant qu'elles vident bien les bourses. Carmen, leur porte parole, vous permettra d'obtenir de leur part quelques extras, à la seule condition de vous entriez dans le cercle restreint des personnages qu'elle trouve sympathiques. Toutes les filles se connaissent, s'entraident et se retrouvent régulièrement avec Carmen, aux Cuisses Brûlantes, la chaleureuse maison close du secteur."},{"id":145,"characterId":30,"name":"chevalière de la Dame de la nuit","description":"Les bijoux sont une bonne source de revenu dans le jeu et peuvent également servir de cadeaux. Assurez vous de fouiller les caisses, sacs et autres meubles ainsi que les restes de cadavres. Leur vente rapporte 50% de leur prix d'origine (énuméré ci-dessous)."},{"id":146,"characterId":30,"name":"yeux bleus","description":"La perle aux yeux bleus de la maison close, cette Dame de la nuit dans le quartier des marchands a une cicatrice inquiétante sur le cou. Elle aurait des origines aristocratiques et aurait choisi d'épouser cette profession par passion et pour s'extraire de son carcan familial, en particulier du joug de son frère."},{"id":147,"characterId":31,"name":"vampire","description":"Vampire est un terme qui décrit plusieures différentes créatures qui se nourrissent de sang."},{"id":148,"characterId":31,"name":"alpyres","description":"L'alpyre est parmi les grands vampires, une créature qui se nourrit du sang. Dans la nouvelle, « Un grain de vérité », Geralt pose la question à Vereena si elle est une \"alpyre\"."},{"id":149,"characterId":32,"name":"Vodyanoi","description":"Les Vodyanoi s'aventurent rarement sur les rivages, mais quand ils le font, c'est presque toujours animés d'intentions hostiles envers les humains. Ils se vengent de torts réels ou imaginaires, des incursions des pêcheurs de perles sur leur territoire ou partent tout simplement en croisade contre les hommes. Les guerriers qui composent la majorité de l'armée aquatique doivent se munir d'appareils qui leur permettent de respirer pendant les combats terrestres, mais, malgré cet inconvénient, ils égalent facilement les hommes au combat."},{"id":150,"characterId":32,"name":"Nimue","description":"Nimue, ou la \"Dame du Lac\" était en fait une sorcière du futur qui vécu environ 1372 années. Elle a vécu sur l'île d'Inis Vitre sur le lac Blest et a étudié l'histoire de Ciri et de Geralt."},{"id":151,"characterId":32,"name":"Roi pêcheur","description":"Le Roi pêcheur paraît dans au moins un des romans de la saga du Sorceleur. Il est l'amant humain de Nimue."},{"id":152,"characterId":32,"name":"wyverns","description":"Les paysans prennent souvent les wyverns pour des dragons, et pour eux, il est difficile de les distinguer. Les wyverns sont des grands reptiles volants aux coux serpentins et de longues queues qui terminent en tridents venimeux. Elles fondent sur leurs victimes, les arrachant et les emportant dans leurs nids. Si ce sont des moutons ou des hommes, peu importe."},{"id":153,"characterId":32,"name":"basilics","description":"Le basilic est un ornithosaure qui terrorise parfois des communautés."},{"id":154,"characterId":32,"name":"prêtres vodyanoi","description":""},{"id":155,"characterId":33,"name":"Nilfgaard","description":""},{"id":156,"characterId":33,"name":"quartier des Marchands","description":"plan de Wyzima"},{"id":157,"characterId":33,"name":"digue","description":"La jetée (ou la digue) est une zone à l'extérieur de l'enceinte de Wyzima et le passage obligé pour se rendre du coeur de la ville au quartier de la vieille Wyzima. C'est un secteur champêtre où il fait bon flâner ou pêcher en admirant le lac de ses rives. En journée, quelques marchands et demoiselles des Cuisses Brûlantes offrent leurs services tandis que des enfants jouent dans l'herbe grasse. Declan Leuvaarden aime à s'y rendre quand ses affaires lui laissent un peu de répit ; de même Coleman,  quand il n'est pas à intriguer à la taverne de l'ours poilu avec le Boucanier. La digue est incontournable pour se rendre dans les marais, quelques passeurs sont  toujours prêts à vous y mener pour quelques orins. La digue, la nuit, montre une tout autre facette, et il vaut mieux garder une main sur la poignée de son glaive, car, souvent, elle devient le terrain de chasse de bandes de noyeurs venus des marais."},{"id":158,"characterId":35,"name":"quart-elfe","description":"Un quart-elfe est une personne qui possède un quart de sang elfique. Soit l'enfant d'un humain et un demi-elfe ou de deux quart-elfes. Yennefer de Vengerberg était une quart-elfe. Seul les plus pointilleux des gens les considèrent non-humain."},{"id":159,"characterId":35,"name":"Une histoire de fantômes","description":""},{"id":160,"characterId":35,"name":"maison","description":"En fait, il y deux maisons hanteés dans le Quartier du Temple à Wyzima : la première est celle qui contient le du vin très rare pour Conrad, que Coleman aussi décrite comme telle; et la deuxième qui n'est pas actuellement hantée, mais que le voyou demande à Geralt d'enquêter."},{"id":161,"characterId":36,"name":"acier","description":"L'Acier est un alliage de fer et carbone inventé par les gnomes."},{"id":162,"characterId":36,"name":"argent","description":"L'argent (ou argent-métal) est un élément chimique, un métal précieux, dont le nom désigne aussi les pièces de monnaies (orins en Témérie). L’origine du mot viendrait d’un étymon gnome arg signifiant \"brillant\" et serait l'équivalent en elfe de ar-jun signifiant \"brillant\". C’est un métal relativement ductile* et très malléable*, apprécié pour son éclat blanc particulier. Son principal défaut provient de son oxydation spontanée à l’air libre et surtout de sa sulfuration, qui forme une couche sombre à la surface du métal : il suffit par exemple de manger un œuf avec une dague en argent pour la faire noircir. L’argent est utilisé en joaillerie, en orfèvrerie, comme métal précieux. Son absorption dans la circulation du sang de l’organisme humain n’a pas d’effet direct mais donne un teint gris-bleuâtre."},{"id":163,"characterId":36,"name":"hierophant","description":"Un hiérophante est le chef d'un cercle de druides. Si le chef d'un cercle est une femme, elle porte le titre de « flaminique ». Le chef du cercle de druides à Caed Myrkvid était une flaminique, à l'origine de la mise en pratique des légendes sur les druides qui brûleraient vifs les intrus dans des mannequins d'osier."},{"id":164,"characterId":36,"name":"flaminique","description":"Un hiérophante est le chef d'un cercle de druides. Si le chef d'un cercle est une femme, elle porte le titre de « flaminique ». Le chef du cercle de druides à Caed Myrkvid était une flaminique, à l'origine de la mise en pratique des légendes sur les druides qui brûleraient vifs les intrus dans des mannequins d'osier."},{"id":165,"characterId":36,"name":"Conjonction des sphères","description":"Ce cataclysme se produisit il y a 1500 ans. Lorsqu'il survint, de nombreuses créatures se retrouvèrent enfermées dans notre réalité alors qu'elles ne lui appartenaient pas : des goules, des graveirs, des noctules… des créatures n'ayant pas leur place en ce monde, des reliques d'une ère révolue."},{"id":166,"characterId":36,"name":"dryade","description":"Dryades ou nymphes de la forêt"},{"id":167,"characterId":36,"name":"bosquet","description":"Erreur : l’image n’est pas valide ou n’existe pas."},{"id":168,"characterId":36,"name":"clairière des bûcherons","description":"Erreur : l’image n’est pas valide ou n’existe pas."},{"id":169,"characterId":36,"name":"cimetière des marais","description":"The swamp cemetery is where much of the action in Act V takes place. This is where Geralt must look for the components necessary to remake Raven's armor."},{"id":170,"characterId":36,"name":"grottes","description":"Parmi plusieurs grottes dans le jeu, la Grotte des druides se trouve dans le Cimetière des marais. Dépandant du choix alliance que fait le sorceleur, il peut aider Shani ou bien Zoltan s'y rendre. Les druides se préparent pour leur Marche Verte là, ainsi qu'un des cousins d'Antoinette, Corbin. Celle-ci est parmi trois grottes de réfugiés dans les marais pendant le cinquième chapitre."},{"id":171,"characterId":36,"name":"vieux druide","description":"Le vieux druide semble être le plus sénior des druides dans les marais pendant le deuxième chapitre. C'est de lui qu'on peut acheter une certaine quantité de choses utiles, parmi celles-ci: plantes, livres et parchemins. Dans le troisième chapitre, ce rôle passe à l'Hierophant."},{"id":172,"characterId":36,"name":"poker aux dés","description":""},{"id":173,"characterId":36,"name":"psilocybe","description":"Ce champignon que les druides utilisent pour leurs rituels n'a aucune utilité pour l'alchimie pratiquée par les sorceleurs. La compétence Botanique n'est pas nécessaire pour ramasser des psilocybes."},{"id":174,"characterId":36,"name":"joueur de dés","description":""},{"id":175,"characterId":36,"name":"champs","description":"Dans les champs qui entourent le village, au milieu des épis dorés qui ondulent fièrement sous le vent, les ruines pittoresques d’un ancien monastère et la petite maison d’un ermite donnent à cet endroit une atmosphère de contes de fées. Mais cette ambiance idyllique a récemment été troublée par l'arrivée de spectres de midi, de scolopendromorphes et de dévoreurs."},{"id":176,"characterId":36,"name":"La Marche Verte","description":"La Marche Verte n'est pas une quête officielle, mais elle prends autant d'effort qu'une quête officielle et sera traitée comme telle. Elle a lieu pendant le cinquième chapitre du jeu, quand Geralt trouve les druides cachés dans une grotte au Cimetière des marais."},{"id":177,"characterId":37,"name":"grotte","description":"Fichier:Icon cave.png"},{"id":178,"characterId":37,"name":"pièces d'armure de scolopendromorphe","description":""},{"id":179,"characterId":37,"name":"armure de Corbeau","description":""},{"id":180,"characterId":39,"name":"banquet","description":""},{"id":181,"characterId":39,"name":"Leuvaarden","description":"Declan Leuvaarden……..! Declan Leuvaarden ! Un personnage originaire de Nilfgaard qui est venu s'installer dans le quartier des Marchands de Wyzima. Il s'est rapidement fait une place dans la cité. C'est le profil type du parvenu, marchand devenu extrêmement riche qui a embrassé la bourgeoisie sur la bouche et adopté tous ces travers en commençant par un ego surdimensionné."},{"id":182,"characterId":39,"name":"hydromel","description":"Les boissons alcoolisées comprennent toutes les boissons faiblement our moyennement alcoolisées qui ne peuvent pas être utilisées pour la confection des élixirs. Ces boissons peuvent être consommées, utilisées dans les concours de boisson ou offertes."},{"id":183,"characterId":39,"name":"chevalière de la Dame de la Nuit","description":"Les bijoux sont une bonne source de revenu dans le jeu et peuvent également servir de cadeaux. Assurez vous de fouiller les caisses, sacs et autres meubles ainsi que les restes de cadavres. Leur vente rapporte 50% de leur prix d'origine (énuméré ci-dessous)."},{"id":184,"characterId":40,"name":"Dame du Lac","description":"La Dame du lac est la principale protagoniste du chapitre IV de The Witcher, c'est une déesse vénérée par les habitants du village d'Eaux-Troubles et certains Vodyanoi locaux. A ne pas confondre avec Nimue, la Dame du lac des romans."},{"id":185,"characterId":40,"name":"services d'un sorceleur","description":"Phase 13. La rencontre"},{"id":186,"characterId":41,"name":"égouts","description":"Les égouts sous la ville de Wyzima sont vastes et souvent dangeureux pour ceux qui ne sont pas vigilants ou suffisamment préparés. Les égouts sont pleins de noyeurs et de noyadés, et parfois même des goules et un zeugle. On y trouve aussi plein de butin cacher dans les nombreux coffres, sacs et corps. Il y a aussi deux cryptes."},{"id":187,"characterId":42,"name":"Deidre","description":"Deidre est le personnage principal dans le mod «Le prix de la neutralité ». Elle a eu la malchance de naître pendant un éclipse totale."},{"id":188,"characterId":42,"name":"Droit de Surprise","description":"Ciri (Marta Bitner), une enfant-surprise dans la série TV"},{"id":189,"characterId":42,"name":"succube","description":"Un succube est un personnage de légendes. Démons qui prennent la forme d'une femme pour séduire un homme durant son sommeil et ses rêves, les succubes servent Lilith et ont pour mode d'action la séduction des hommes. Leur pendant masculin est l'incube."},{"id":190,"characterId":42,"name":"Azar Javed","description":"Azar Javed est une force de la nature, le teint mat, très certainement originaire d'une contrée lointaine, de très grande taille avec le physique musclé d'un guerrier de corps à corps dont il maîtrise parfaitement l'art et les techniques, le visage en partie encagoulé et recouvert de tatouages tribaux suffisent à inspirer la terreur et à impressionner même les plus téméraires."},{"id":191,"characterId":42,"name":"diploure géant","description":"Un diploure géant dans « Wiedźmin: Gra Wyobraźni », illustration par Tomasz Łaz"},{"id":192,"characterId":42,"name":"épreuve des herbes","description":"Épreuve des herbes dans la bande dessinée « Zdrada »"},{"id":193,"characterId":42,"name":"Vesemir","description":"Vesemir est le plus ancien et le plus expérimenté sorceleur connu de Kaer Morhen et probablement plus âgé que la forteresse elle-même. Il est une figure de père pour Geralt et les autres sorceleurs. Il passe chaque hiver dans la forteresse et se lance sur la route quand le printemps arrive. Il est un excellent tireur et a une grande connaissance de monstres. Il transmit son savoir des créatures à Ciri"},{"id":194,"characterId":43,"name":"Journal d'un collectionneur de dés","description":"En 1340. Un régiment de nains de l’armée de volontaires de Mahakam est stationné près de ma propriété. Les officiers passent leur journée à jouer au poker avec des dés. C’est un jeu très intéressant."},{"id":195,"characterId":43,"name":"restes de ruines","description":"Les restes de ruines sont situés au sud du village d'Eaux-Troubles. Ils sont si vieux que seul les pierres angulaires et un peu des fondements restent en place. Il y a aussi un squelette plutôt intéressant à l'intérieur."},{"id":196,"characterId":44,"name":"ado morne","description":"Le forgeron à Eaux-Troubles ne vit pas seul, ni est-il le seul marchand. Lui et sa femme ont un fils qui vend des armes, de l'armure et d'autres produits connexes dans le cadre de l'entreprise familiale. Le jeune n'en est pas du tout enthousiaste, mais il paraît qu'il n'a non plus le choix de faire autrement. Ce jeune se trouve à côté de l'atelier de son père, avec la mine plutôte basse. Et comme beaucoup d'ados, il n'aime pas se lever trop tôt."},{"id":197,"characterId":44,"name":"mari","description":"Le forgeron à Eaux-Troubles ne vit pas seul, son clan possède trois membres, et parmi ceux-ci, deux sont marchand:"},{"id":198,"characterId":44,"name":"La Tentation","description":""},{"id":199,"characterId":44,"name":"un herbier","description":"Ce livre permet de reconnaître l’aloès du loup, la bryone, la verveine, le chèvrefeuille, la ginatia, et permet d’en tirer des ingrédients alchimiques."}]